{"text":"59   g1.gif   The chart and graph below give information about sales and share prices for Coca-Cola. Write a report for a university lecturer describing the information shown below.   model answer: The pie chart shows the worldwide distribution of sales of Coca-Cola in the year 2000 and the graph shows the change in share prices between 1996 and 2001. In the year 2000, Coca-Cola sold a total of 17.1 billion cases of their fizzy drink product worldwide. The largest consumer was North America, where 30.4 per cent of the total volume was purchased. The second largest consumer was Latin America. Europe and Asia purchased 20.5 and 16.4 per cent of the total volume respectively, while Africa and the Middle East remained fairly small consumers at 7 per cent of the total volume of sales. Since 1996, share prices for Coca-Cola have fluctuated. In that year, shares were valued at approximately $35. Between 1996 and 1997, however, prices rose significantly to $70 per share. They dipped a little in mid-1997 and then peaked at $80 per share in mid-98. From then until 2000 their value fell consistently but there was a slight rise in mid-2000.", "labels": []}
{"text":"60   g2.gif   The chart below gives information about global sales of games software, CDs and DVD or video. Write a report for a university lecturer describing the information.   model answer: The chart shows the changes in the sales of video material / DVDs, games software and CDs around the world in billions of dollars over a three-year period. It can be seen that the sales of videos / DVDs and games software have increased, while the sales of CDs have gone down slightly. Between 2000 and 2003, the sale of videos and DVDs rose by approximately 13 billion dollars. In 2000, just under 20 billion dollars worth of these items were sold, but in 2003, this figure had risen to a little over 30 billion dollars. The sales of games software also rose during this period, but less sharply. Sales increased from about 13 billion dollars in 2000 to just under 20 billion dollars three years later. By contrast, during the same time period, the sale of CDs fell from 35 billion dollars in 2000 to about 32.5 billion dollars in 2003.", "labels": []}
{"text":"83   g11.gif    Eating sweet foods produces acid in the mouth, which can cause tooth decay. (High acid levels are measured by low pH values) Describe the information below and discuss the implications for dental health. You should write at least 150 words. model answer: Anyone who has visited a dentist has been told that eating excessive amounts of sweets risks harming the teeth. This is because sweets lower pH levels in the mouth to dangerous levels. When the pH level in the mouth is kept above 5.5, acidity is such that teeth are unlikely to be in danger of decay. Sweet foods, however, cause pH in the mouth to drop for a time, and the longer pH levels remain below 5.5, the greater the opportunity for decay to occur. By comparing fruit sugar, cane sugar and honey, which are all common ingredients of sweet foods, we find that cane sugar lowers pH levels for the longest period, thus producing the greatest risk of the three. Approximately five minutes aftfter consuming cane sugar, pH levels drop to as little as pH 3.5. They then begin to rise slowly, but do not rise above pH 5.5 until at least 30 minutes have elapsed. By contrast, fruit sugar, which causes the mouth's acidity to fall to just above pH 4, poses a danger for a shorter period: tooth decay is unlikely 20 minutes after consumption. Honey appears an even less risky substance. Though acidity falls to about pH 4.75 within five minutes of consumption, it returns to above pH 5.5 in under fifteen minutes. The implications, then, are that people who insist on eating sweet foods should be aware of the ingredients, and that fruit sugar or honey appear preferable to cane sugar. (242 words)", "labels": []}
{"text":"89   g13.gif   The diagram below shows the average hours of unpaid work per week done by people in different categories. (Unpaid work refers to such activities as childcare in the home, housework and gardening.) Describe the information presented below, comparing results for men and women in the categories shown. Suggest reasons for what you see.   model answer: The diagram reveals that the number of hours per week spent in unpaid work is unequally distributed between men and women. In households where there are no children, women are reported to work some 30 hours per week in such tasks as housework and gardening. Men's contribution to these unpaid jobs averages a considerably lower 18 hours. When children enter the household, however, the inequality becomes even more pronounced. In families of 1 - 2 children, men maintain approximately the same number of hours of unpaid work as in childless households, but the number of hours women work in the home rises to 52 per week, much of it, on doubt, due to childcare responsibilities. Interestingly, when there are three or more children in the household, men are found to work even fewer hours around the house than before the appearance of the third child. Whereas women's unpaid hours rise to approximately 56 per week, the corresponding figure for men, 16, actually represents a decrease. The data suggest that the increased presence of women in the paid work force has yet to lead to an increased role for men in the home.", "labels": []}
{"text":"93   g14.gif   The chart below shows the amount of leisure time enjoyed by men and women of different employment status. Write a report for a university lecturer describing the information shown below.   model answer: The chart shows the number of hours of leisure enjoyed by men and women in a typical week in 1998-9, according to gender and employment status. Among those employed full-time, men on average had fifty hours of leisure, whereas women had approximately thirty-seven hours. There were no figures given for male part-time workers, but female part-timers had forty hours of leisure time, only slightly more than women in full-time employment, perhaps reflecting their work in the home. In the unemployed and retired categories, leisure time showed an increase for both sexes, as might have been expected. Here too, men enjoyed more leisure time over eighty hours, compared with seventy hours for women, perhaps once again reflecting the fact that women spend more time working in the home than men. Lastly, housewives enjoyed approximately fifty-four hours of leisure, on average. There were no figures given for househusbands! Overall, the chart demonstrates that in the categories for which statistics on male leisure time were available, men enjoyed at least ten hours of extra leisure time.", "labels": []}
{"text":"101   g29.gif   Write a report for a university lecturer describing the information in the graph below.     model answer: The graph compares the rate of smoking in men and women in Someland between the years 1960 and 2000. It can be clearly seen that the rate of smoking for both men and women is currently declining and that fewer women have smoked throughout the period. In 1960, 600 men in every 1,000 was smoking. This number decreased gradually to 500 by 1974 and continued to decrease but more steeply to 250 in 2000. In contrast, the rate of smoking in women in 1960 was very low at only 80 in every 1,000. By 1968 this increased to 170, and increased again but more steeply to 320 in 1977. The rate of female smokers then remained stable at 320 until 1984 at which point the figures began to decline and had dropped to 200 by 2000. In conclusion we can see that the rate of smoking in men dropped throughout the whole period but was always at a higher level than the female figures. The rate of smoking in women increased until 1977 but then decreased for the rest of the period.", "labels": []}
{"text":"111   g23.gif   Write a report describing the information in the graph below.   model answer: The chart shows striking differences in the level of computer and Internet penetration in the Arab world.  The UAE and Kuwait are by far the most computerized countries, with Lebanon a distant third. The UAE has over 150 computers for every 1000 inhabitants, compared to Kuwait's 130 and Lebanon's 60. In contrast, countries such as Egypt, Morocco and Syria have less than 20 computers per 1000 inhabitants.  There are also great differences in Internet use and availability. The UAE has by far the highest proportion of users, with more than one-third of its population using the Internet. Kuwait and Lebanon are second and third again, with 100 users per thousand in Kuwait and 80 in Lebanon. In some countries the number using the Internet is negligible: Saudi Arabia has less than 20 users per thousand, and there are fewer than 5 users per thousand in Syria. One unusual feature of the graph is that Internet use does not seem to be directly related to the number of computers. In several countries (the UAE, Lebanon, Jordan and Oman), there are more Internet users per thousand people than computers. However, in other countries, such as Kuwait, Saudi Arabia and Syria, the number of Internet users is lower than the number of computers. In summary, there are major differences between computer use and Internet use in the Arab world, but the UAE clearly leads the area in both number of computers and number of internet users per capita.", "labels": []}
{"text":"112   g22.gif   The graph below shows the different modes of transport used to travel to and from work in one European city in 1960, 1980 and 2000. Write a report for a university lecturer describing the information below.   model answer: The graph shows the changing patterns in commuting by train, car, tube or bus for commuters in London in the years 1960, 1980 and 2000.  The number of people using trains at first rose from just under 20% in 1960 to about 26% in 1980, but then fell back to about 23% in 2000.  Use of the tube has been relatively stable, falling from around 27% of commuters in 1960 to 22% in 1980, but climbing back to reach 25% by 2000. On the other hand, the use of cars increased steadily from just over 5% in 1960 to 23% in 1980, reaching almost 40% by 2000, whereas the popularity of buses has declined since 1960, falling from just under 35% in 1960 to 27% in 1980 and only 15% in 2000.  The graph indicates the growing use of cars for commuting to work between 1960 - 2000, and the corresponding decline in the popularity of buses from being the most popular mode of transport in 1960 to the least popular in 2000.", "labels": []}
{"text":"114   G33.gif   Write a report for a university lecturer describing the information below.   model answer: The graph shows weekly expenditure on fast food in Britain by food and income group. There are two main trends. First, the expenditure is directly related to income. Secondly, there are differences in the types of fast food eaten by each group. The amount of money spent on fast food is related to income. People in the high-income group spent the most - over 85 pence per person per week. People in the low-income group spent the least - less than half of what the high-income earners spent. The type of fast food eaten also depends on the group. High-income earners spent 3 times more on hamburgers than people in the low-income group. Pizza was generally the least favorite food. Fish and chips was the most popular food with the low-income group but consumption was fairly similar among all groups.", "labels": []}
{"text":"123   G36.gif    Write a report for a university lecturer describing the information in the graph.   Consumption of Fast Food in the UK     The graph shows changes in the amount  of fast food consumed in the UK between 1970 and 1990. Several trends are apparent.  First, Britons are eating more and more fast food. Secondly, the type of fast food  has changed.    In 1970, the most popular fast food was fish and chips. Over 300g were consumed  each week. By 1990, however, this had fallen to just over 200g - a 50% drop. Consumption  of other fast foods such as pizza and hamburgers increased, however. The amount  of pizza eaten shot up from about 20g a week to more than 270g, overtaking fish  and chips in the late 1980s. Hamburger consumption also increased, rising from about  80g in 1970 to almost 300g in 1990.    Accompanying this change in the choice of foods was an increase in the amount of  fast food consumed. In 1970, British consumers ate about 450g a week of fast food.  In 1990, on the other hand, this had more than doubled, to 1000g. The graph shows the amount of fast food eaten between 1970  and 1990 in grams per person per week. Overall, the amount of fast food eaten more  than doubled.    The amount of fish and chips eaten declined slightly. In 1970, the consumption was  about 300g/week. This fell to 220g/week in 1990.    In contrast, sales of hamburger and pizza rocketed. In 1970, very little pizza was  eaten - less than 50g/week. This rose to 280g/week by 1990. In the same period,  hamburger sales shot up by more than 500%, from 100g/week in 1970 to 500 grams in  1990.    In conclusion, although there was a big increase in the consumption of pizza and  hamburger, sales of fish and chips decreased.", "labels": []}
{"text":"126   G37.gif   Write a report describing the information in the graph below.   model answer: The chart shows striking changes in the fertility rate of women in six Gulf countries – Saudi Arabia, the UAE, Oman, Qatar, Kuwait and Bahrain between 1990 and 2000. In the ten year period, there was a decline in the number of births per woman in all countries. The biggest declines were in two countries which had low fertility rates at the start of the decade, Bahrain and the UAE. Fertility rates vary greatly between the six countries. Oman and Saudi Arabia had the highest rates, with over seven births per woman in 1990. This compared with around 4 births per woman in Bahrain and the UAE, and just 3.75 in Kuwait By 2000, the rate had fallen below three births per woman in Kuwait, Bahrain and the UAE, with a drop of over 25% in a decade in the UAE. However, in Saudi Arabia and Oman, the rates fell by just 20%, from 7.0 to 5.5. In summary, there were major decreases in birth rates in all countries, but some countries in the region have double the fertility rate of others.", "labels": []}
{"text":"127   G38.gif   Write a report describing the information in the graph below.   model answer: The line graph shows estimated sales of gold in Dubai for 12 months in 2002 in millions of dirhams. There were two main seasons for gold sales.  The main season for sales is in the December to May period. Sales were consistently above 200 million dirhams per month, rising sharply to a peak of 350 million dirhams in March. However, for the next four months, sales declined steadily, reaching an annual low of 120 million dirhams in July. In August, there was a sudden increase. Sales almost doubled, rising from 120 million dirhams in July to 210 million dirhams in August. This was followed by a drop in September, back to the July figure.  From September to October, sales recovered, from 120 to 180 million. In October and November, sales remained steady, and there was a small increase in December to 190 million dirhams.  In conclusion, the main sales period is in the early part of the year, slumping in the summer, except for a sudden increase in August.", "labels": []}
{"text":"131   G41.gif   The chart below shows the amount spent on six consumer goods in four European countries. Write a report for a university lecturer describing the information shown below.   model answer: The chart shows that Britain, among the four European countries listed, has spent most heavily on the range of consumer goods included. In every case, British spending is considerably higher than that of other countries; only in the case of tennis racquets does another country, Italy, come close. In contrast, Germany is generally the lowest spender. This Is most evident in photographic film, where Germany spends much less than Britain. Germany only spends more than another country, France, in two cases; tennis racquets and perfumes. Meanwhile, France and Italy generally maintain middle positions, averaging approximately similar spending overall. Specifically, France spends more on CDs and photographic film but less on tennis racquets than Italy does. Italys spending on personal stereos is only marginally greater than that of France, while spending on toys is equal between the two. It is clear from the data given that there are some significant differences in spending habits within Europe.", "labels": []}
{"text":"163   G46.gif   The chart below shows information about Heart Attacks by Age and Gender in USA.  Summarise the information by selecting and reporting the main features, and make comparisons where relevant. model answer: The graph shows how age and gender influence the frequency of heart attacks in the US. Less than 6% of all heart attacks occur in the 29-44 age group. The number of women who suffer heart attacks in this group is negligible - only 3000 per year, compared to 123,000 men. However the proportion of men and women with heart attacks rises dramatically between 45 and 64, with over half a million per year. Over 420,000 men a year in this age group have heart attacks. The incidence amongst women increases - women have one heart attack for every three men in this age group.  Over the age of 65, the number of men suffering heart attacks only increases slightly. However there is a huge increase in the number of women with heart attacks - they comprise over 40% of all victims.  In conclusion, men are more likely to be the victims of heart attacks at all ages, but women are increasingly likely over the age of 65.", "labels": []}
{"text":"164   G47.gif   The graph shows estimated oil production capacity for several Gulf countries between 1990 and 2010. Summarise the information by selecting and reporting the main features, and make comparisons where relevant. model answer: The graph shows Oil Production Capacity in millions of barrels per day for selected Gulf countries. There are several features in this graph. The most significant feature is that oil production will increase sharply in almost all the countries shown. Kuwait and Iraq are both expected to double their output between 1990 and 2010, with Kuwait's production rising from 1.8 million barrels per day (bpd) in 1990 to 3.8 in 2010. Iran will also increase its output by a slightly smaller amount. After remaining steady at 2.5 million bpd from 1990 to 2000, the UAE's output is expected to approach 4.0 million bpd in 2010. Only Qatar's production is predicted to fall, back to 0.8 million bpd after a slight rise in 2000. However, the greatest increase will be from Saudi Arabia. In 1990, its output capacity at 8.5 million bpd exceeded the combined production of Iran, Iraq and Kuwait. This lead is expected to continue with a 75% increase in production to 14.5 million bpd 2010.  In summary, while most of the countries are expected to show increases, Saudi Arabia will maintain and strengthen its position as the major producer.", "labels": []}
{"text":"165   G48.gif   Write a report for a university lecturer describing the information below. model answer: The chart shows male and female graduates from the Higher Colleges of Technology colleges in the UAE.  The most outstanding feature of the graph is female graduates outnumber males in all the colleges. For example, in Dubai, there are 30% more women graduates than men. There are also large differences in Al Ain and in Ras Al Khaimah. However, the number of men and women is almost equal in the colleges in Abu Dhabi. There are also big differences in the sizes of the colleges. Ras Al Khaimah has less than 300 students altogether, while Abu Dhabi has about 600 and Dubai has almost 1000 In summary, women outnumber men in all the colleges, and there are significant differences in the sizes of the colleges.", "labels": []}
{"text":"166   G49.gif   The graph shows Internet Usage in Taiwan by Age Group, 1998-2000. Summarise the information by selecting and reporting the main features, and make comparisons where relevant. model answer: The graph shows changes in the age profile of Internet users in Taiwan between 1998 and 2000. The main users of the Internet in Taiwan are young adults between 16 and 30 years old. In 1998, they accounted for more than half of all users. In 1999 the number dropped slightly to 45%, but even in 2000 they were the biggest group. The second biggest group of users is aged between 31 and 50. They made up 41% in 1998, falling slightly to 37% in 2000. When combined with the 16-30 age group, over 94% of users in 1998 were between 16 and 50.  However this number is dropping steadily as more children and older users log on. In 1999, the number of children online quadrupled from 2% to 8%, and it continued to increase in 2000. There were similar increases for older users, rising from 4% in 1998 to 10% in 2000.  In summary, while adults between 16 and 50 still represent the great majority of Internet users in Taiwan, their share is declining as more children and older users join the web.", "labels": []}
{"text":"167   G50.gif   The graph shows Underground Station Passenger Numbers in London. Summarise the information by selecting and reporting the main features, and make comparisons where relevant. model answer: The graph shows the fluctuation in the number of people at a London underground station over the course of a day.  The busiest time of the day is in the morning. There is a sharp increase between 06:00 and 08:00, with 400 people using the station at 8 o'clock. After this the numbers drop quickly to less than 200 at 10 o'clock. Between 11 am and 3 pm the number rises, with a plateau of just under 300 people using the station.  In the afternoon, numbers decline, with less than 100 using the station at 4 pm. There is then a rapid rise to a peak of 380 at 6pm. After 7 pm, numbers fall significantly, with only a slight increase again at 8pm, tailing off after 9 pm. Overall, the graph shows that the station is most crowded in the early morning and early evening periods.", "labels": []}
{"text":"178   G51.gif    The line graph below gives information on cinema attendance in the UK.  Write a report for a university lecturer describing the information given. You should write at least 150 words.   model answer: The given line graph illustrates information on the percentage of people who went to the movies in the United Kingdom between 1990 and 2010. The people's attendance is divided into four different age groups. Overall, younger people seemed to, and are predicted to, be more active in movie going than their older counterparts. However, all four age groups showed a gradual increase in attendance numbers during the given period, except for a slight drop between 1995 and 2000.  To be specific, a larger percentage of people between the ages of 24 and 34 went to, and are expected to, go to the cinema than those in any other age group. Approximately 51% of the respondents from this age group are expected to attend movies in 2010 compared with only 38% in 1990. Even in the group that had the smallest number of movie goers, those between the ages of 44 and 54, there was an increase of 6% in their attendance. (161 words)", "labels": []}
{"text":"180   G52.gif    The chart below shows the employment rates across 6 countries in 1995 and 2005. Summarize the information by choosing and describe the main idea, and make comparisons where appropriate. You should write at least 150 words. model answer: The graph shows changes in employment rates in six countries between 1995 and 2005, for men and women. Overall more and more people of working age are employed, and there have been significant improvements for women, although they leg behind men in entering the workforce. The most obvious trend in the graph is that women have lower employment rates in most of the countries in the graph. For example, in Australia in 1995, 57 percent of men could find work or retain a job, but only 27 percent of women. The difference was even bigger in New Zealand, with 60 percent of women. Even in Switzerland and Iceland, alightly more men than women were in the job market. The second biggest trend in the graph is the improvement in employment between 1995 and 2005. In all countries shown, figures for both men and women improved. The biggest change was in the United Kingdom, from 55 percent of men in 1995 to 73 percent over the ten years period. Furthermore, the increases in employment rates for women were much higher in New Zealand. The percentage of working women jumped from 25 percent to 42 percent, and in the United States from 45 percent to 61 percent over the decade. In conclusion, all the countries in the graph showed at least a 12 percent increase in employment rates of both men and women over the ten yeares. While men had relatively higher employment rate throughout the period, more and more women appear to be entering the labour market.", "labels": []}
{"text":"182   G32.gif    The chart below shows the figures for imprisonment in five countries between 1930 and 1980. Write a report for a university, lecturer describing the information shown below. You should write at least 150 words. model answer: The table shows that the figures for imprisonment in the five countries mentioned indicate no overall pattern of increase or decrease. In fact there is considerable fluctuation from country to country. In Great Britain the numbers in prison have increased steadily from 30 000 in 1930 to 80,000 in 1980. On the other hand in Australia, and particularly in New Zealand the numbers fell markedly from 1930 to 1940. Since then they have increased gradually, apart from in 1980 when the numbers in prison in New Zealand fell by about 30,000 from the 1970 total. Canada is the only country in which the numbers in prison have decreased over the period 1930 to 1980, although there have been fluctuations in this trend. The figures for the United States indicate the greatest number of prisoners compared to the other four countries but population size needs to be taken into account in this analysis. The prison population in the United States increased rapidly from 1970 to 1980 and this must be a worrying trend.", "labels": []}
{"text":"184   G53.gif    The line graph below shows  the number of annual visits to Australia by overseas residents. The table below  gives information on the country of origin where the visitors came from.    Write a report for a university lecturer describing the information given.    The given line graph illustrates information on the number of overseas  visitors traveling to Australia in millions of people. Overall, one notable trend  seems to be that Australia has steadily become more popular as a destination spot.  For example, there were 20 million more visitors to Australia in 2005 than in 1975.  That's a jump from 10 million to 30 million in 20 years.    The second table gives statistics showing the countries whose residents went to  Australia between 1975 and 2005. In both years, the largest number of visitors came  from Japan, followed by South Korea and Europe. Britain, the United States and China  also had many people traveling to Australia in these years. In fact, the number  of people visiting Australia grew in every one of these countries. For example,  in 2005, 12 million people went there from Japan compared with only 3.2 million  in 1975.     (147 words)", "labels": []}
{"text":"190   G57.gif    The chart shows the number of mobile phones and landlines per 100 people in selected countries.  Write a report for a university lecturer describing the information given. You should write at least 150 words. model answer: The graph shows the number of mobile phones and landlines per 100 users, for selected countries. Overall, most of the countries included in the graph have more mobile phones subscribers than landlines.  Most European countries have high mobile phone use. The biggest users of mobile phones are the Italians, with 88 cell phones per 100 people. For example, Italy has twice as many mobile phones as landlines, with 88 mobiles per hundred people compared to 45 for landlines. Mobile phone use is low in Canada, with fewer than 40 phones per 100 people. Denmark is also unusual because it has slightly more landlines than mobile phones.  However, in some countries, the number of landlines is higher than the number of mobile phones. One example is the USA, where the number of mobiles, at 50 per 100 people, is much lower than the number of landlines, at almost 70 per hundred. A similar pattern can be seen in Canada. The highest number of landlines in the graph is in Denmark, with about 90 per 100 people. In contrast, the lowest figures for fixed lines are in Italy and the UK.  In conclusion, it seems that mobile phone use is higher in Europe than in North America.", "labels": []}
{"text":"193   G58.gif    The chart below shows estimated world literacy rates by region and by gender for the year 2000. Write a report for a university lecturer describing the information below. You should write at least 150 words.   model answer: In this report I will describe a bar chart that shows the estimated world illiteracy rates by gender and region for the year 2000. First I will look at male illiteracy for the 6 areas shown. The lowest rates were in Developed Countries, Latin America/Caribbean and East Asia/Oceania with rates of 1% (approximately), 10% and 8% (approximately) respectively. The rates for the next three areas were much higher and quite similar to each other. Sub-Saharan Africa, the Arab States and South Asia had rates of approximately 31%, 29% and 34%. Female illiteracy was much higher relatively in each area except Latin America/Caribbean where it was only slightly higher. The lowest rates for female illiteracy were again Developed Countries, Latin America/Caribbean and East Asia/Oceania with rates of approximately 2%, 12% and 20%. Again the rates for the next three areas were much higher and quite similar to each other. Sub-Saharan Africa, the Arab States and South Asia had rates of approximately 48%, 52% and 56%. This ends my report. (168 words)", "labels": []}
{"text":"379   a1.gif      The flowchart below shows the process involved in completing the work  experience requirement for university students.    Summarize the information by selecting and reporting the main features, and make  comparisons where relevant. You should write at least 150 words.    Give reasons for your answer and include any relevant examples from your own  knowledge or experience. model answer:  Gaining work experience prior to graduation helps university students to succeed  in getting their first job. For this reason, some universities insist that all  students must complete a Work Experience Requirement. Completing the following  six stages results in the requirements’ fulfillment.    The process begins with the Application stage. A student reviews an approved  list of workplaces and submits applications to places where he would like to  work. Next is the Approval stage. When a student receives an acceptance letter,  he gives it to the professor for approval. The third stage, Schedule, requires a  student to arrange his work schedule. The student should work at least 10  hours/week over 20 weeks. Reports are next. The student must complete a Weekly  Report Form and turn it in to the professor every Friday.    The fifth stage, Evaluation, takes place during the final work week. A student  participates in an evaluation meeting with his work supervisor, who submits an  Evaluation Form. The last stage requires that a student submit a Final Report  before the last week of spring semester.    By following these stages and subsequently submitting the final report, the  student receives credit from the university.  (192 words)", "labels": []}
{"text":"395   G73.png      The map below is of the town of Garlsdon. A new supermarket (S) is  planned for the town. The map shows two possible sites for the supermarket.    Summarise the information by selecting and reporting the main features, and make  comparisons where relevant. You should write at least 150 words.    Give reasons for your answer and include any relevant examples from your own  knowledge or experience.     model answer:  The first potential location (S1) is outside the town itself, and is sited just  off the main road to the town of Hindon, lying 12 kms to the north-west. This  site is in the countryside and so would be able to accommodate a lot of car  parking. This would make it accessable to shoppers from both Hindon and Garlsdon  who could travel by car. As it is also close to the railway line linking the who  towns to Cransdon (25 km to the south-east), a potentially large number of  shoppers would also be able to travel by train.    In contrast, the suggested location, S2, is right in the town centre, which  would be good for local residents. Theorically the store could be accessed by  road or rail from the surrounding towns, including Bransdon, but as the central  area is a no-traffic zone, cars would be unable to park and access would be  difficult.    Overall, neither site is appropriate for all the towns, but for customers in  Cransdon, Hindon and Garlsdon, the out-of-town site (S1) would probably offer  more advantages.  (179 words)", "labels": []}
{"text":"446   G77.png      The graph below compares the number of visits to two new music sites on  the web.    Write a report for a university lecturer describing the information shown below. You should write at least 150 words.   model answer 1:  The graph shows the number of hits to two new music sites on the web, measured  in thousands over a period of fifteen days. As far as Music Choice is concerned,  the number of visits to the Site fluctuated between 20,000 and 40,000 in the  first eleven days, except for Day 3 when they reached 60,000. By contrast,  visits to the Pop Parade Site fell erratically from approximately 120,000 hits  on Day 1 to around 40,000 on Day 7.    Between days 11 and 15 visits to Music Choice fluctuated dramatically, hitting a  peak of over 120,000 on Day 14. Despite a drop to less than 40,000 hits, Pop  Parade Saw a huge increase in the number of hits between Days 9 and 11, reaching  a total of over 150,000 hits on Day 11. At the end of the fifteen-day period the  number of hits to Pop Parade peaked at around 170,00, whereas those for Music  Choice Showed a marked decline to around 70,000.  (163 words) model answer 2:  The graph shows people using new music places on the Internet in fifteen days  period of time namely personal choice and trendy pop music.    The overall trend shows fluctuation with slight Increased towards the end of the  period.    Starting with Music Choice websites; 40,000 poeple went on this new site on  first-day. Half of them backed out the next day. In Contrast to this Pop Parade  net sites were visited by 120,000 music lovers on day one which decreased  slightly on the next day thereafter regaining the same fame on 3rd day.    After 3rd day the enthusiasm for both music lines on Internet dropped slowly-  reaching maximum fall of 40,000 on 7th day. Whereas Music choice gained  popularity, slightly Improoving to get the original strength of 30,000 viewers  on screen, but was getting still less visiters than their opponent Pop group  i.e. 40,000 on day 7.    In the biegining of the next week both gained remarkable recovery after a few  fluctuations for 8th and 9th day having 40,000 and 50,000 visiters respectively,  reaching to their peaks of one and a half thousand new viewers for Pop Parade on  11th day showing a contrast of very few people visiting Music choice for the  same day. Thereafter Music choice gained popularity on 12th day for having more  than 120,000 new visiters on web.    In the end of the period Pop sites were visited by maximum viewers of 180,000  whereas sites located to Music choice were not explored by more than 80,000  explorers on the last day of the report.  (257 words) This is an answer written by a candidate who achieved a   Band 6  score. Here is the examiner's comment:  Well organized with some good linking devices and collocations (gain popularity,  remarkable recovery, decrease slightly) and some valid comparison of the music  sites. However, some sentences are long and confusing (paragraph 5), some  collocations are inaccurate (slight increased, reaching to their peaks) and  there is some repetition (7th day, 3rd day, 11 th day). Some words are spelt  incorrectly (poeple, Improoving, visiters, biegining).", "labels": []}
{"text":"473   G78.png      The bar chart  below shows the results of a survey conducted by a personnel department at a major  company. The survey was carried out on two groups of workers: those aged from 18-30  and those aged 45-60, and shows factors affecting their work performance.    Write a report for a university lecturer describing the information shown below. You should write at least 150 words.      model answer: The bar chart indicates a survey on two different  age groups on the factors contributing to make their environment pleasant for working.    These factors are divided into external and internal factors. The internal factors  are team spirit, competent boss, respect from colleagues and job satisfaction. The  external factors are chance for personal development, job security, promotional  prospects and money.    On the internal factors above 50% in both age groups agreed that team spirit, competent  boss and job satisfaction are essential to make their environment pleasant. Whereas  on the external factors, there are contrasting results. On the chance for personal  development and promotional aspects, 80% to 90% of the younger groups were in favor  while only less than 50% of the older group thought so. A similar pattern is also  noted on job security. With regards to money, 69% to 70% on both age group said  it is essential.    In conclusion, the internal factors have similar responses from the two age groups  while they had dissimilar responses on the external factors. (170 words)  This is an answer written by a candidate who achieved a  Band 7   score. Here is the examiner's comment: The information contained in the bar chart has been described accurately  and concisely and follows a clear progression. There is a clear introduction followed  by effective comparisons between the age groups and a valid conclusion. Good formulaic  phrases (the bar chart indicates, these factors are divided), although the candidate  uses the same language to describe the factors in the bar chart and does not attempt  to rephrase them in any way.", "labels": []}
{"text":"532   G80.png      The diagram  below gives the information about the Hawaiian island chain in the centre of the  Pacific Ocean.    Write a report for a university lecturer describing the information shown. You should write at least 150 words.      model answer: The Hawaiian island chain, in the centre  of the Pacific Ocean, is approximately 2,700 km in length. It is formed of  volcanoes and the active ones are at the south-east tip of the archipelago,  where Hawaii itself is located.    It is believed that the chain began to form nearly 80 million years ago. Each  island started to evolve after an eruption on the sea floor. First, a `hot spot'  existed on the ocean bed, which let out a plume of material called magma. This  magma may originate as deep as 2,883km below the ocean bed. Next, further  eruptions took place, which built up the volcano. Eventually, it emerged above  the surface of the ocean.    Since that time, the spume of magma has remained static as the Pacific tectonic  plate moves in a north-west direction across it at a speed of 7-9cm per year. As  it moves, a volcano forms as it passes over the hotspot and then become inactive  when it has passed it. (164 words)", "labels": []}
{"text":"533   G82.png      The diagrams  below give information about the Eiffel Tower in Paris and an outline project to  extend it underground.    Write a report for a university lecturer describing the information shown. You should write at least 150 words.      model answer: The Eiffel Tower is situated close to the  Seine River in Paris. It is a metal structure that is 1,063 feet high and weighs  7,417 tonnes. The tower has been a tourist attraction since 1889, when it was  built, and there are 1,665 steps that can be climbed in order to reach the two  viewing platforms.    There are now plans to build below the foundations of the tower. These plans  include the development of five underground levels that will incorporate the  tower's ticket office, shopping facilities, a cinema and museum and two floors  of underground parking.    Although details have yet to be finalised, the principle is that the five floors  will be connected by two vertical passenger lifts on either side of the tower.  In addition, the floor immediately below the tower, which is planned to house  the ticket office, will also consist of a large atrium with a glass ceiling so  that visitors can look directly up at the tower itself. (162 words)", "labels": []}
{"text":"560   G84.png      The diagram  below shows how a central heating system in a house works.    Summarise the information by selecting and reporting the main features, and make  comparisons where relevant. You should write at least 150 words.      model answer: This diagram provides an overview of a  domestic central heating system. It shows how the tank, boiler and pipes ensure  a constant flow of hot waterto both the radiators and the taps.    The cold water enters the house and is stored in a water storage tank in the  roof. From there ü flows down to the boiler, located on the ground floor of the  house.    The boiler, which is fuelled by gas or oil, heats up the water as it passes  through it. The hot water is then pumped round the house through a system of  pipes and flows into the radiators, located in different rooms. The water  circulates through the radiators, which have small tubes inside them to help  distribute the heat, and this warms each of the rooms. Some of the water is  directed to the taps to provide hot water for the house.    Once the water has been through the pipes and radiators, it is returned to the  boiler to be re-heated and circulated round the house again. Introduction:  First sentence. Overview: Second  sentence.     Key features:  Entry of cold water into boiler; circulation of  hot waterto radiators and taps; return of waterto boiler.     Supporting information:  direction of flow; types of boiler;  location of radiators; radiator tubes     Paragraph breaks:  The paragraph breaks mark stages in the  process.     Linkers:  and, from there, then, once, again Reference words:  it, both, there, which, this     Topic vocabulary:  enters, stored, roof, flows, ground floor,  located, passes, pumped, system, circulates, heat, directed, returned, re-heated     Less common vocabulary:  ensure, fuelled by, heats up,  distribute the heat, warms     Structures:  An appropriate mix of active and passive structures  and a range of sentence types are used.     Length:  172 words", "labels": []}
{"text":"563   G83.png      The graph  below gives information about the preferred leisure activities of Australian  children.    Write a report for a university lecturer describing the information shown. You should write at least 150 words.      model answer: The graph shows the preferred leisure  sctivities of Australian children aged 5-14. As might be expected, it is clear  from the data that sedentary pursuits are far more popular nowadays than active  ones.    Of the 10,000 children that were interviewed, all the boys and girls stated that  they enjoyed watching TV or videos in their spare time. In addition, the second  most popular activity, attracting 80% of boys and 60% of girls, was playing  electronic or computer games. While girls rated activities such as art and craft  highly – just under 60% stated that they enjoyed these in their spare time –  only 35% of boys opted for creative pastimes. Bike riding, on the other hand,  was almost as popular as electronic games amongst boys and, perhaps  surprisingly, almost 60% of girls said that they enjoyed this too. Skateboarding  was relatively less popular amongst both boys and girls, although it still  attracted 35% of boys and 25% of girls. (157 words)", "labels": []}
{"text":"589   G87.png    The graph and table below  give information about water use worldwide and water consumption in two different  countries.    Summarise the information by selecting and reporting the main features, and make  comparisons where relevant.    The graph shows how the amount of water used worldwide changed  between 1900 and 2000.    Throughout the century, the largest quantity of water was used for agricultural  Purposes, and this increased dramatically from about 500 km³ to around 3,000 km³  in the year 2000. Water used in the industrial and domestic sectors also increased,  but consumption was minimal until mid-century. From 1950 onwards, industrial use  grew steadily to just over 1,000 km³, while domestic use rose more slowly to only  300 km³, both far below the levels of consumption by agriculture.    The table illustrates the differences in agriculture consumption in some areas of  the world by contrasting the amount of irrigated land in Brazil (26,500 km³) with  that in the D.R.C. (100 km²). This means that a huge amount of water is used in  agriculture in Brazil, and this is reflected in the figures for water consumption  per person: 359 m³ compared with only 8 m³ in the Congo. With a population of 176  million, the figures for Brazil indicate how high agriculture water consumption  can be in some countries. (180 words)", "labels": []}
{"text":"620   G110.png      Write a report for a university lecturer describing the information shown below. You should write at least 150 words.   model answer:  In this analysis we will examine three pie charts. The first one is headed  ‘World Spending.’ The second is ‘World Population’ and the third is ‘Consumption  of Resources.’    In the first chart we can see that people spend most of their income (24%) on  food. In some countries this percentage would obviously be much higher.  Transport and then housing are the next major expenses at 18% and 12%  respectively. Only 6% of income is spent on clothing.    In the second chart entitled ‘World Population’, it is not surprising to find  that 57% of people live in Asia. In fact China and India are two of the most  populated countries in the world and they are both situated on this continent.  Europe and the Americans account for nearly 30% of the total, whilst 10% of  people live in Africa.    Finally, the third chart reveals that the USA and Europe consume a huge 60% of  the world’s resource.    To sum up, the major expenditure is on food, the population figures are the  highest for Asia and the major consumers are the USA and Europe.  (182 words)", "labels": []}
{"text":"624   G111.gif    The flowchart illustrates  the production of coloured plastic paper clips in a small factory.    Write a report for a university tutor describing the production process.    There are four main stages in the production of plastic  paper clips from this small factory. Two of these stages involve actual preparation  of the clips, while the other two consist of quality control before the clips are  sent out from the factory to the retailers to be sold to the public.    To begin with, molten plastic is poured into three different moulds depending on  the colour required; the colours are red, blue and yellow. Once these clips emerge  from the moulds a quality control machine checks them for strength. Unsatisfactory  clips are rejected. In the third stage in the process the clips are stored by hand  into two groups, mixed and single colours. When this stage is complete the groups  are checked a second time to ensure that the colour mixtures are divided correctly  into single colours and mixed colour batches. Finally, the clips are packed and  dispatched to the markets. (152 words)", "labels": []}
{"text":"625   g112.gif    The graph below shows the  differences in wheat exports over three different areas.    Write a report for a university lecturer describing the information shown below.    The three graphs of wheat exports each show a quite different  pattern between 1985 and 1990. Exports from Australia declined over the five-year  period, while the Canadian market fluctuated considerably, and the European Community  showed an increase.    In 1985, Australia exported about 15 millions of tonnes of wheat and the following  year the number increased by one million tonnes to 16 million. After that, however,  there was a gradual decline until 1989 and 1990 when it stabilised at about 11 million  tonnes. Over the same period, the amount of Canadian exports varied greatly. It  started at 19 million tonnes in 1985, reached a peak in 1988 of 24 million, dropped  dramatically in 1989 to 14 million tonnes and then climbed back to 19 million in  1990. Seventeen million tonnes were exported from the European Community in 1985,  but this decreased to 14 million tonnes in 1986 and then rose to 15 million in 1987  and 1988 before increasing once more to 20 million in 1990. (165 words)", "labels": []}
{"text":"626   G113.png    The two graphs show the main  sources of energy in the USA in the 1980s and the 1990s.    Write a report for a university lecturer describing the changes which occurred.    The two graphs show that oil was the major energy source  in the USA in both 1980 and 1990 and that coal, natural gas and hydroelectric power  remained in much the same proportions. On the other hand, there was a dramatic rise  in nuclear power, which doubled its percentage over the ten years.    Oil supplied the largest percentage of energy, although the percentage decreased  from 42% in 1980 to 33% in 1990. Coal in 1990 was the second largest source of energy,  increasing its proportion to 27% from 22% in the previous decade. Natural gas, the  second largest source in 1980 at 26%, decreased its share very slightly to provide  25% of America’s energy ten years later. There was no change in the percentage supplied  by hydroelectric power which remained at 5% of the total energy used. Nuclear power  the greatest change: in 1990 it was 10%, twice that of the 1980s. (152 words)", "labels": []}
{"text":"638   G114.png    The chart shows student expenditure  over a three-year period in the United Kingdom.    Summarise the information by selecting and reporting the main features, and make  comparisons where relevant.    Student expenditure (aged under 26 in higher education) United Kingdom*  Percentage of total expenditure  (1) includes non-essential consumer items and credit repayments  * Source: Student Income and Expenditure Survey. Department for Education and Employment. Study these three sentences and then write  three similar sentences about other parts of the chart. 1)  During the period 1996 to 1999,  student  spent 3% less on  accommodation,  which  fell from 23% to 20% of  total  expenditure.   2)  There was  a 3% decrease   in spending on accommodation, which  fell  from 23% to 20% .   3)  Spending on accommodation  went down by 3% from 23% to 20% .  Complete the following sample report by putting a preposition in  each space. The chart shows the changes which took place  ....................   student spending in the United Kingdom  ....................   the three-year period from 1996 to 1999.    Students spent 3% less on accommodation, which fell  ....................   23%  ....................   20% of total expenditure, and there was a 2% decrease  ....................   spending on food, bills and household goods, which fell from 20% to 18%. At the  same time course expenditure went down  ....................   3% from 10% to 7%. Children, who constituted 1%  ....................   students' expenditure in 1996, are not represented in 1999.    On the other hand, there was a 5% growth  ....................   spending on entertainment, which stood  ....................   26% of total expenditure in 1996 but rose  ....................   31% in 1999. Spending on other non-essential items and credit repayments grew  ....................   4% to make  ....................   16% of total expenditure. Spending on essential travel went up  ....................   3% while non-essential travel underwent a 1% fall.    Overall, with the exception of expenditure  ....................   travel, the most significant general change was a shift  ....................   spending on essential items  ....................   spending on non-essential items.     Show Answers  -  Hide Answers", "labels": []}
{"text":"639   G115.png    The chart shows the division  of household tasks by gender in Great Britain.    Summarise the information by selecting and reporting the main features, and make  comparisons where relevant.   Source: Office for National Statistics on behalf of the Controller of Her Majesty's  Stationery Office. Study these three sentences and then  write three similar sentences about other parts of the chart. 1)  Women spend  over twice as  much time  doing kitchen tasks as men.   2)  Men spend 30 minutes a day doing kitchen tasks  whereas /  while  women spend 74 minutes a day.   3)  Women are  more active  in the kitchen  than   men (74 minutes a day for women  as opposed to  30 minutes for men).  Look at the following sample answer to the writing task. Write  a word in each space. The chart shows the average number of minutes per day men and women in Great  Britain spend on jobs around the house.    In total, men spend just   ....................  two-and-a-half hours on household tasks whereas women  spend slightly  ....................   than four hours. Women spend more than  ....................   as much time doing kitchen tasks such as cooking and washing up  ....................   men (74 minutes for women as opposed  ....................   30 minutes for men. Women are also more active in cleaning the house- it takes 58  minutes of their day compared  ....................   13 minutes for men - and childcare, where women put in more than twice as  ....................   time as men.    On the other hand, men are  ....................   active in gardening and pet care, where they spend twice as  ....................   as women, and maintenance and DIY, on which they spend 15 minutes more  ....................   women. Women account for almost all the time spent on washing and ironing clothes.  This takes them 25 minutes,  ....................   men spend just 2 minutes on this task.    Overall the figures show that women spend more time on routine domestic chores than  men,  ....................   men do more household maintenance, gardening and pet care.     Show Answers  -  Hide Answers", "labels": []}
{"text":"641   G116.png    The chart below shows the  proportions of the world’s oil resources held in different areas, together with  the proportions consumed annually in the same areas.    Summarise the information by selecting and reporting the main features, and make  comparisons where relevant.    The charts shows the oil resources held, together with the  proportions consumed within the same area each year, in different areas of the world.    It is obvious that the region holding the most oil resources is the Middle East,  with 56.52%, over a half of total world oil resources while in the United States  and Asia, the level of oil consumed each year is for more away from the oil resources  they hold. The percentage of total world oil consumption of United States and Asia  are 25.48% and 26.21% respectively. They are the highest oil consumption region  in the world.    Another place that is worth mentioned will be the Western Europe. With about twenty  percent of total world oil consumption, the Western Europe merely holds less than  1.5% of the oil resources in the World.    Regions that are not mentioned above have the close percentage between oil holding  and consuming whereas Canada has the highest level of oil holding than consuming,  the respective figures are 14.84% and 2.48%.    Overall, the charts suggest that Middle East is the only majority at oil resources  held, while Asia, United States and western have the highest level at oil resources  imported. (197 words)", "labels": []}
{"text":"642   G117.png    The chart below shows the  number of men and women in further education in Britain in three periods and whether  they were studying fulltime or part-time.    Summarise the information by selecting and reporting the main features, and make  comparisons where relevant.    The bar chart illustrates how many males and females have  studied in full-time and part-time education in the following years: 1970 to 1971,  1980 to 1981 and 1990 to 1991.    It is clear that in all three time periods more people of both sexes were involved  in part-time education than fulltime. Overall the number of men in fulltime education  rose from approximately 100 thousand to 200 thousand, whereas the number of men  in part-time education was lower in the early nineties than twenty years earlier.    As far as women are concerned, the numbers increased in both sectors of education.  The number of part-time female students increased dramatically from 700 thousand  to 1.2 million in the twenty year period. The amount of women in fulltime education  went up more gradually from 100 thousand in 1971 to just over 200 thousand in 1991.  This was similar the increase for fulltime male students.    To sum up, the number of women in both sectors increased significantly while it  seems that the rate of men entering part-time education decreased a little and was  fluctuating. (179 words) This is a bar chart of the number of men and women in further  education in Britain in three periods. In 1970, Most of Men were studying part-time  but from 1980, studying part-time as decreased and studying full-time was increased  and in 1990, it was twice as many students as in 1970. On the other hand, Women  studying Full-time were increased and not only Full-time, part-time also were increased.  In 1990, studying full-time was three times as many students as in 1970. If compare  Men and Women, as you see, in 1970, Men were studying more than women full-time  or part-time but it changed from 1980 and then, in 1990, Women were studying part-time  more than Men and studying full-time was same number.    It shows you women has a high education now. (132 words) According to this graph, the number of men and women in  farther education in Britain shows that following pattern.  In the case of male, the number of male has declined slightly from about 100 thousands  in 1970/71 to about 850 thousands in 1990/91. However, this figure rose back to  about 850 thousands in 1990/91 from about 820 thousands in 1980/81. The proportion  of full-time education has declined during this period. However, the proportion  of part-time education has increased dramatically.  On the other hand, in the case of female, the number of both full-time education  and part-time education has increased during the period.  From about 700 thousands in 1970/71, these figures rose to about 820 thousands in  1980/81, to about 1100 thousands in 1990/91.  In terms of full-time education, this figure rose by about 260 to about 900 in 1990/91.  On the other hand, with respect to part-time education, this figure rose dramatically  between 1980/81 and 1970/71. However this figure rose slightly between 1980/81 and  1990/91. (165 words)", "labels": []}
{"text":"643   G119.png    The graph below shows radio  and television audiences throughout the day in 1992.    Write a report for a university lecturer describing the information shown below.    The graph shows the percentage of audiences over 4 yes old  of UK follows the radio and television throughout the day during the period October-December  1992. It has been observed from the graph that less than 10% audiences follows the  radio at 6:00 am and the percentage raised to a pick around 30% at 8′AM and  decline gradually to around 10% during the period 2′00 to 4′00 Pm and  again raised a bi t to around 12% between 4′00 to 6′00 PM. It then again  dropped to below 10% at around 10′PM. The rate again raised to a bit between  10′00 PM to 12′00 PM and then dropped slowly by 4′00 AM. On the  other hand, the rate of television audiences raises 0-10% during the period 6′00  to 8′00 am and remain steady up to 1 0′AM and then gradually goes down  by 12′00 noon. The percentage raised dramatically to around 15% by 2′00  noon. The percentage raised dramatically goes down by 12′00 noon. The percentage  raised dramatically to around 15% by 2′00 PM which again raised to a pick  above 40% between 6′00-8′00 PM and then gradually dropped between the  period 12′00 PM to 4′00 AM. (197 words) The blue graph shows the television audiences throughout  the day. It shows that the percentage of audiences is three percent in early morning  but it gradually rises unto ten percent at 8:00 am and maintains the same for the  next two hours. There is a slight fall in percentage in next two hours however after  that it raises sharp unto twenty percent within the next two hours. After this the  graph rises very fast and attains its peak at 10 pm which is about forty five percent.  The graph gradually falls down and at 2:00 am it is at five percent. The red graph  shows the percentage for radio audiences. Unlike the television one the peak percentage  of the radio audiences is at 8:00 am which is about 30 percent. Then it gradually  falls and it corresponds with the television one at two pm. After that it gradually  falls but with a small increase in percentage at 4:30 to 6:00 pm. The percentage  of audience then gradually goes down and at four AM it is the lowest which is near  2 percent. These graphs prove the progressive popularity of television. (191 words)", "labels": []}
{"text":"670   g120.png    The graph below shows the  unemployment rates in the US and Japan between March 1993 and March 1999.    Write a short report for a university lecturer describing the information shown  below. You should write at least 150 words.   According to the results of the labor-force research published  recently, the following conclusions can be drawn from it:    In March, 1993, United States had seven percent of their workforce which might not  seem disastrous until compared with Japan, where 2.5% were unemployed. However,  the unemployment rate in United States began declining slowly since March 1993,  and reached 5% mark in the middle of 1996. Japan turned out to be less lucky, as  their unemployment rate doubled in three years. From then on, the percentage of  unemployed workforce in United States remained roughly the same — about 5% until  March 99, although there were minor falls and rises in the unemployment rate.    As for Japan, the percentage of unemployed fell rapidly by 0.5—0.6% after March  1996, but from summer 1996 and onwards it grew steadily and without any falls to  reach 5.0% boundary in March 1999.     The major conclusion that I've drawn using the graph, is that number of unemployed  in USA decreased by about 2.0% in the course of six years, while in Japan it actually  increased by 2.5%. As a result, in March 99, both Japan and US had about  5% of their work force unemployed. (198 words)", "labels": []}
{"text":"671   g121.png    The chart below shows the  number of girls per 100 boys enrolled in different levels of school education.    Write a short report for a university lecturer describing the information shown  below. You should write at least 150 words.   The chart shows the number of female students per 100 male  students in primary, secondary and tertiary education.    On Average, more boys than girls were enrolled in school both in 1990 and 1998 in  all the countries, except in tertiary education in developed countries. The number  of girls per 100 boys was bigger in 1998 than in 1990 in the two country groups  and in all the educational stages.    Turning to the detail, there were more boys than girls in primary and secondary  education. As can be seen, developing countries saw a bigger discrepancy between  the numbers of male and female students than developed countries, with the number  of girls per 100 boys at 83 in 1990 and 87 in 1998 in primary education.    However, in developed countries, the balance of the two was much closer to the ideal,  particularly in secondary education, with 98 girls per 100 boys in 1990 and 99 in  1998.    Regarding tertiary education, the balance was even worse than in any other levels  of education in developing countries with 66 girls enrolled for every 100 boys in  1990 and 75 in 1998. On the other hand, in developing countries, the number of girls  overtook that of boys at 105 per 100 boys in 1990 and 112 in 1998. (213 words) This answer would probably exceed Band 7", "labels": []}
{"text":"672   g122.png    The graph below shows the  demand for electricity in England during typical days in winter and summer. The  pie chart shows how electricity is used in an average English home.    Summarise the information by selecting and reporting the main features and make  comparisons where relevant. You should write at least 150 words.   The Demand for electricity in England during typical days  in winter and summer is illustrated in the graph. The use of electricity in an average  English home is shown in the pie chart. From the graph it is generally obvious that  the demand is in its maximum around 2100 in winter times and in its minimum around  400 being almost constant between 1200 and 2100 in winter times. During summer times  on the other hand the demand reaches its top point around 1300 and the bottom point  around 900 being almost constant between 1550 and 2000.    In wither times the curve gradually increases to reach 40000 units of electricity  by 3 o’clock in the morning. This is followed by gradual decline to its lowest limit  of 30000 units at 9 o’clock. A gradual rise is obvious again to reach a stationary  level between 3 o’clock and 9 o’clock of about 40000 units again. Then there is  a sharp rise in the next hour to reach its maximum before collapsing again to a  lower level by the end of the day.    In summer time the curve gradually decrease to reach its lower limit around 9 o’clock  of a bit more that 10000 units. A gradual increase is noticed to reach its top of  20000 after which a stationary phase is obvious between 3 o’clock and 10 o’clock  at night of about 15000 units.    The pie chart on the other hand shows that 52.5% of the electricity is used for  heating rooms and water. 17.5% is consumed for ovens kettles and washing machines  15% is used in lighting TV and radio and finally 15% is consumed in the sue of vacuum  cleaners food mixtures and electric tools. (285 words) This answer would probably exceed Band 6", "labels": []}
{"text":"673   G123.png   The charts A and B show the share of the UK and Australian  cinema market in 2001 and cinema admission in the UK and Australia from 1976 to  2006.      Sources: Admission data: BFI, Motion Picture Distributors Association of Australia  (MPDAA). Read this sample report and fill each space by choosing one of  the words in the box. Chart (A) shows the cinema industry’s share of the Australian  and UK cinema market by origin in 2001. In both countries, films made in the United  States  ....................   with 77% of the market in the UK  ....................   to 67% in Australia. UK films  ....................   for 21% of the UK cinema market and 6% of the Australian market. On the other hand,  while 11% of the films shown in Australia were Australian, no Australian films were  shown in the UK. Films from other countries had 16% of the market share in Australia  as   ....................  to just 2% in the UK.    Chart (B) shows cinema admissions in the UK and Australia since 1976. In both countries  cinema admissions  ....................   in the early 1980s. In Australia admissions  ....................   from just under 40 million in 1980 to about 30 million in 1984–6 while in the UK  the decrease was far more dramatic (from 100 million in 1980 to less than 60 million  in 1984). Since then, however, the industry has  ....................   in both countries. In 2001, cinema admissions in the UK  ....................   at over 150 million, whereas in Australia they reached 90 million.    Overall, the charts show that the cinema has  ....................   in popularity in both countries over the last 15 years, but that the origins of  the films projected in Australia are more diverse than in the UK.     Show Answers  -  Hide Answers", "labels": []}
{"text":"679   G125.png    The chart below shows information  about the challenges people face when they go to live in other countries.    Summarise the information by selecting and reporting the main features, and make  comparisons where relevant.    The chart shows the challenges people face when they settle  in a new country and how the challenges vary according to people’s ages.    The most challenging aspect for young people aged 18 to 34 is making new friends,  a problem experienced by 46% of the people in this age group. However, only 36%  of 35 - 54 year olds find it hard to make friends, while even fewer people over  55 (23%) have this problem.    54% of the older age group finds learning the local language the biggest obstacle  when settling. In comparison, the youngest age group finds this easier, and the  percentage of people who have problems learning the language is much lower, at only  29%.    In contrast to their language-learning difficulties, only 22% of people in the oldest  age group have trouble finding accommodation. However, this is the second most significant  problem for the other two age groups with 39% to 40% of the people in each group  finding it hard.    In general, all age groups experience the same problems to some extent, but people  over the age of 55 reported that they face markedly fewer challenges settling in  a new country than their younger respondents. (198 words)", "labels": []}
{"text":"682   G126.png   Complete the answer  by filling the gaps with a word or phrase from the box below.    The chart shows the average daily viewing figures for Channel  One News over a 12-month  .................... .  The figure for the 1pm News remained fairly stable,  ....................  at around 1.3  million throughout the year. The figure for the 6pm News began the year at 4.8 million.  It  .................... , but the  general  ....................  was  downwards, and it ended the year at 3.4 million.    The figure for the 9:30 News gradually increased from 3.2 million viewers per day  in January to a  ....................   of 3.8 million in May. However, this month saw the introduction of the 11pm News,  and the figure for the 9:30 News  .................... ,  hitting a low-point of 1.1 million in August. In the same period, the figure for  the 11pm news  ....................   from 0.2 million to 4.1 million. At this point, the trend reversed. From August  onwards, the figure for the 9:30 news grew  .................... , reaching 3  million by the end of the year.  .................... ,  the figure for the 11pm News declined sharply, and in December fell below the 1  million mark.     Show Answers  -  Hide Answers", "labels": []}
{"text":"683   G127.png    The chart below shows male  and female fitness membership between 1970 and 2000.    Summarise the information by selecting and reporting the main features, and make  comparisons where relevant.    The chart shows male and female fitness membership over  a thirty-year period. The vertical axis represents the number of members. The horizontal  axis represents the period from 1970 to 2000.    Overall, the chart indicates that there were greater fluctuations in fitness membership  among men than among women. The number of male members started the period at just  over two thousand and reached highs of four thousand in 1975 and five thousand around  1995. The lowest rates were in 1985 and more recently in 2000 when the rate dipped  as low as one thousand.    Female fitness membership began lower at one thousand, doubled by 1975, and then  fluctuated between two and three thousand for the remainder of the period. When  male rates were at their lowest, female rates were higher. This was particularly  true in 1985 when over three thousand women held fitness membership.    In brief, there were marked differences in rates of male and female fitness memberships  in the period covered. (161 words)", "labels": []}
{"text":"685   G124.png    The chart below shows the  percentage of total US population aged 65 and over between 1900 and 2000.    Summarise the information by selecting and reporting the main features, and make  comparisons where relevant.    The chart shows the percentage of total population aged  65 and over in the U.S. between 1900 and 2000. In the year 1900 just over 4% of  the population was aged over 65. However, by 1960 this figure had doubled.    The number of people aged between 75 and 84 remained fairly steady between 1900  and 1930, making up only 1-1.3% of the population. The figure began to rise more  significantly in 1940 and by 1970 it had tripled to reach 3% of the population.    Although there was no change in the number of people aged 65 -74 between 1960 and  1970, the number of people aged 75 and over increased during this time. By the year  2000, 12.4% of the US population had reached the age of 65 or more, although this  was slightly lower than in 1990 when it peaked at 12.6%.    The chart shows that today people in the U.S. can expect to live longer than in  1900. By the year 2000 more than 12% of the population had managed to live to the  age of 65 and over compared to only 4.1% in 1900. (187 words)", "labels": []}
{"text":"687   G128.png    The chart below shows the  GDP growth per year for three countries between 2007 and 2010.    Summarise the information by selecting and reporting the main features, and make  comparisons where relevant.    The chart shows the annual GDP growth for three countries  from 2007 to 2010.    By the year 2007 the figure for Tunisia was by far the highest at close to 6.3%  per annum. This figure is double that of Ecuador and three times that of Japan on  a global level.    However by 2008 this trend has changed considerably; the Japanese doubled their  annual GDP over this period and there was also an increase in the GDP of Ecuador,  while Tunisia fell to 4.5% per year. In 2009 and 2010, the downward trend for Tunisia  continued falling to a low of 3% at the end of this period.    For Ecuador, the GDP fell sharply to just under 1.5% in the year 2009 and rose only  slightly in 2010 to 2.3%. On the other hand, for Japan, the GDP figure rose significantly  throughout this time and by the year 2010 had more than matched the GDP figures  for Tunisia of the year 2007. (162 words)", "labels": []}
{"text":"689   IELTS_Writing_Task_1_129.png    The graph below shows the  changes in maximum number of Asian elephants between 1994 and 2007.    Summarise the information by selecting and reporting the main features, and make  comparisons where relevant.    The graph shows the estimated maximum population of elephants  in a range of Asian countries in both 1997 and 2004.    In most of the countries included in the graph, the population fell. This was most  noticeable in Malaysia and Thailand, where the number of elephants was thought to  be less than half the figure in 1997. In the former, the number of elephants dropped  as low as 1000. India remained the country with by far the largest elephant population,  but experienced a dramatic fall in numbers so that in 2004 there may have been as  few as 7500. Despite its size, China had a very small population of at most 500  elephants by 2004.    Although the trend was downwards overall, elephant populations were thought to have  remained stable in Laos and Vietnam at approximately 1200. The only country where  elephants showed signs of recovering was Cambodia, where numbers may have risen  by up to 200. (155 words)", "labels": []}
{"text":"699   IELTS_Writing_Task_1_132.png    The following diagram shows  how greenhouse gases trap energy from the Sun.  Write a report for a university lecturer describing the information shown below.    Complete the answer by filling the gaps with a word or phrase from  the box below.  Energy from the Sun  ....................   the Earth as heat. Some of this heat energy is  ....................   radiated into space, while some of it is trapped by greenhouse gases in the atmosphere  and reflected back to Earth. This is a natural process, but in recent  .................... ,  human activities have  ....................   an increase in the  ....................   of greenhouse gases in the atmosphere which is now trapping too much heat.    One of the main greenhouse gases is carbon dioxide, and extra quantities of this  ....................   into the atmosphere  ....................   burning fossil fuels as a source of energy in power stations, factories and homes.  Exhaust gases from cars and lorries  ....................   further emissions of carbon dioxide.    Plants serve to remove some of the carbon dioxide from the atmosphere by absorbing  it through their leaves. However, as large areas of forest  ....................   in the Amazon and elsewhere,  ....................   carbon dioxide is removed in this way.     Show Answers  -  Hide Answers", "labels": []}
{"text":"700   IELTS_Writing_Task_1_133.png    The graph below shows the  population figures of different types of turtles in India between 1980 and 2012.    Summarise the information by selecting and reporting the main features, and make  comparisons where relevant.      The total number of all species of turtles in India has  been relatively stable over the last two decades, although there were significant  drops in numbers between 1987 and 1989 and again in 1992 and 1996. Since 2004 there  has been an improvement in numbers of all species, although the graph shows a slight  decrease in 2010.    In contrast, the population of Leatherback turtles has suffered a severe decline,  particularly in 1988 when numbers fell dramatically. The rate of decline in the  population appears to have slowed and it has remained relatively stable since 2009.    There was also a fall in the number of Green turtles of around 30% between 1984  and 2002. The population increased slightly in 2010 but it had dropped again by  2012.    It is only Olive Ridley turtles that have seen a steady increase in population over  this period. Their numbers dropped slightly in 2007 and again in 2012 but the overall  trend has been a positive one. (162 words)", "labels": []}
{"text":"706   IELTS_Writing_Task_1_134.png    The pie charts below show  the average household expenditures in a country in 1950 and 2010.    Summarise the information by selecting and reporting the main features, and make  comparisons where relevant.   Average Household Expenditures by Major Category       Look at the phrases in italic. Choose  the phrase which sounds more formal.   The two pie charts give information about  what households spent their  money on / household expenditure on goods and services  in 1950 and 2010.  It is immediately obvious that  there are some quite significant  differences / some things are significantly different  between the two charts.    In 2010  the largest proportion  of expenditure was / most money was spent  on food whereas in 1950 it was  on housing, with food for just 11.2%. There is a great difference in terms of  the amount of money people’s  spent on housing / housing expenditure  between the two years. In 1950 72.1%  of  the total household  budget / the total of what households spent  went towards housing, compared  to only 22% in 2010.     There has been a notable  increase in / People have notably increased  the amount of money spent on  transportation between the two dates. In addition, the charts show  a significant rise in the  proportion of money spent on health care / that people spent more on health care   in 2010 compared to 1950.    There are some similarities, however. For example, in both 1950 and 2010  people spent a similar  proportion on education. / the proportion of education expenditure was roughly the  same.       Show Answers  -  Hide Answers", "labels": []}
{"text":"715   IELTS_Writing_Task_1_135.png    The graph below gives information  about international tourist arrivals in five countries.    Summarise the information by selecting and reporting the main features, and make  comparisons where relevant.    The graph shows the overall numbers of tourist arrivals  in five countries between 1995 and 2010. In 1995 over 70 million tourists visited  the United States, more than twice as many as the next most popular destination  shown, France. However, between 2005 and 2010 there was a decrease of approximately  1,500,000 in the numbers going to the United States whereas there was an increase  of nearly 20 million tourists visiting France. The result was that in 2010 the number  of tourists arriving in the United States and France was almost equal at around  90 million each.     The number of tourists visiting Malaysia rose steadily over the whole period but  by 2010 the total was still under 50 million. The countries with the fewest tourist  arrivals were Brazil and Egypt. The number of tourists going there was similar between  1995 and 2000 but after that there was a greater increase in tourists going to Egypt  than to Brazil. (157 words)", "labels": []}
{"text":"716   IELTS_Writing_Task_1_136.png    The chart below shows the  total number of minutes (in millions) of telephone calls in Finland, divided into  three categories, from 1995 – 2004.    Summarise the information by selecting and reporting the main features, and make  comparisons where relevant.    The chart shows the time spent by Finland’s residents on  different types of telephone calls between 1995 and 2004.    Local landline calls were the highest throughout the period, rising from 12000 million  minutes in 1995 to just under 17000 million in 2000. After peaking at 17000 million  the following year, these calls had fallen back to the 1995 figure by 2004.    National and international landline calls grew steadily from 6000 million to 10500  million at the end of the period in question, though the growth slowed over the  last two years.    There was a dramatic increase in mobile calls from 250 to 9800 million minutes.  This rise was particularly noticeable between 2000 and 2004, during which time the  use of mobile phones tripled.    To sum up, although local landline calls were still the most popular in 2004, the  gap between the three categories had narrowed considerately over the second half  of the period in question. (155 words)", "labels": []}
{"text":"717   IELTS_Writing_Task_1_137.png    The graph below gives information  from Annual Energy Outlook 2008 about consumption of energy in the USA since 1980  with projection until 2030.    Summarise the information by selecting and reporting the main features, and make  comparisons where relevant.       Source:  http://www.eia.gov/oiaf/aeo/pdf/0383(2008).pdf The graph shows consumption of energy in the U.S. since  1980 with projections through 2030.    The historical trends show Petrol and Oil as the major sources of fuel, rising from  35 quadrillion (35q) units used in 1980 to 42q in 2012. Despite some fluctuation  between 1980 and 1995, there was a steady increase, which is expected to continue,  reaching 47q in 2030.    Consumption of energy from natural gas and coal followed a similar pattern over  the period. From 20q and 15q respectively in 1980, gas showed an initial fall and  coal a gradual increase, with the two fuels equal between 1985 and 1990. Consumption  has fluctuated since 1990 but both now provide 24q. Coal consumption is projected  to rise to 31q in 2030, whereas after 2014, natural gas is forecast to remain stable  at 25q.    In 1980, energy from solar/wind, nuclear, and hydropower was the least-used, with  only 4q. Nuclear has risen by 3q, and solar/wind by 2. Since 2005, hydropower has  fallen back to the 1980 figure. It is expected to remain approximately constant  through 2030, while the others are projected to rise gradually after 2025.    Overall, fossil fuels will remain the chief energy source for the US, with a little  bit of hydroelectric, nuclear and a smidgen of renewables like wind and solar. (215 words)", "labels": []}
{"text":"718   IELTS_Writing_Task_1_138.png    The bar chart below gives  information about the number of students studying Computer Science at a UK university  between 2010 and 2012.    Summarise the information by selecting and reporting the main features, and make  comparisons where relevant.    The bar chart illustrates the number of male and female  students studying Computer Science at a UK university over three years. It also  indicates whether they were home or international students. Compared to the number  of home students, the number of international students was significantly smaller.  Nevertheless, there was clear statistical growth in the latter group from 2010-2012.  Furthermore, the number of female home students eventually overtook the number of  males from the same group, reaching a high of 45 in 2012.    The year 2011 saw the most dramatic developments; the number of male home students  fell from just below 40 to 24 and the number of females rose from 32 to 44. There  was also significant growth in the number of male students from overseas, climbing  from 20 in 2010 to 39 in 2012. Overall, we can see an upward trend in the number  of students at the university. (150 words)", "labels": []}
{"text":"719   IELTS_Writing_Task_1_139.png    The pie charts below give  information about world population in 1900 and 2000.    Summarise the information by selecting and reporting the main features, and make  comparisons where relevant.    The pie charts illustrate changes in the population of different  areas of the world between 1900 and 2000. The major regions are represented as percentages  of the total world population.    From 1900 to 2000, the percentage of people living in Africa more than doubled from  4.5% to 10%, while Latin America’s proportion almost tripled in the same period.  On the other hand, the percentage of population in Europe and Asia decreased over  the last century. Europe’s percentage dropped from 25% to 14%, while Asia declined  from 60% to 54%. North America’s percentage however, remained constant at 5% in  1900 and 2000. The Middle East and North Africa, a new category in 2000, represented  6% of world population.    Overall, this represents a huge increase in the number of humans on the planet,  from 1.6 billion to 6 billion in just one century. Most of this population growth  has occurred in developing countries. (151 words)", "labels": []}
{"text":"720   IELTS_Writing_Task_1_140.png    The diagram below shows the  production of steam using a gas cooled nuclear reactor.    Summarise the information by selecting and reporting the main features, and make  comparisons where relevant.    A gas-cooled nuclear reactor consists of the reactor itself  and a heat exchanger. The reactor contains uranium fuel elements which are surrounded  by graphite moderators and topped by charge tubes for loading fuel elements, and  boron control rods. The whole reactor is contained in a pressure vessel surrounded  by a concrete shield.    From the reactor the hot gas flows through a duct into the heat exchanger which  is outside the concrete radiation shielding. In the heat exchanger, steam is generated  in a secondary loop. There a pipe brings in water which is heated to steam, and  this then flows out to the turbo-alternator. Meanwhile the hot gas sinks to the  bottom of the heat exchanger and passes through a gas blower which pushes it into  a cool gas duct and back to the reactor.    As can be seen, this is a continuous cycle that keeps the reactor from overheating,  while carrying away the heat and steam, which will power the turbines. (161 words)", "labels": []}
{"text":"725   IELTS_Writing_Task_1_141_2.png    The diagrams below show UK  students' responses to the question of to what extent would they describe themselves  as financially organised.    Summarise the information by selecting and reporting the main features, and make  comparisons where relevant.     Source: http://www.unite-group.co.uk/binaries/MungoBlobs-1350377092294.pdf The two diagrams show students' responses to the question  of how good they are at managing their finances. The pie chart illustrates the ability  of UK students to manage their finances and the table shows the proportion of students,  by age, who think they are very organised at managing their finances.     More than three-quarters of students (76%) believe they are either ‘very’ or ‘fairly’  organised financially, while one in five (20%) say they are not very organised in  this area. Only 4% of students rate themselves as ‘not at all’ competent.    The ability to manage one’s finances well would seem to develop with age and experience  as older students are almost twice as likely to say they are ‘very’ organised than  younger ones (31% of students aged 26 or over compared to just 17% for those aged  up to 22).     Overall, the findings suggest that students generally manage their finances well. (151 words)", "labels": []}
{"text":"726   IELTS_Writing_Task_1_142.png    The chart below shows the  percentage of male and female teachers in six different types of educational setting  in the UK in 2010.    Summarise the information by selecting and reporting the main features, and make  comparisons where relevant.    The bar chart gives information about the gender of teachers  in six types of educational institutions in the UK in 2010. It shows what percentage  of teachers was male and what percentage was female.    Women dominated the teaching profession in primary education, but less so at lower  and upper secondary education. It was particularly true of nursery school, where  the share of female teachers was above 95%. Similarly one-sided was the situation  in primary school, where over 90% of teachers were also female.    At secondary and upper secondary level this pattern was less pronounced, where there  were nearly equal proportions of male and female teachers. On the other hand, male  teachers outnumbered female teachers in high-level education, where the proportion  of men was twice that for women.    Overall, the higher the level of education, the more male teachers dominated, and  the reverse occurred with respect to female teachers. (150 words)", "labels": []}
{"text":"740   IELTS_Writing_Task_1_144.png    The graph below shows waste  recycling rates in the U.S. from 1960 to 2011.    Summarise the information by selecting and reporting the main features, and make  comparisons where relevant.     Source: http://www.epa.gov/epawaste/facts-text.htm#chart3  Read the following sample answer. Complete the answer by filling  the gaps with the correct form of the words in the box. Some words can be used more  than once. The graph depicts waste recycling rates in the U.S.  ...........  1960  to 2011, in both percentage and tons.    Between 1960 and 1970, the percentage of garbage being recycled annually remained  relatively  ...........   at just over 6%. It then   ...........  slightly over the next 15 years to 10.1% in 1985.    On the other hand, the amount of garbage being recycled  ...........  during  the same period, from 5.6 million tons in 1960 to 16.7 million tons in 1985. Following  this  ...........   increase, the amount of waste material being recycled has risen  ...........  between  1985 and 2011 when it  ...........   at 86.9 million tons.    Similarly, the recycling rate continued to grow  ...........  from  1985 to 1995, and then at a slower rate over the next 15 years until it  ...........  a peak  of 34.7% in 2011. However, this figure is still disappointing  ...........  to the  total amount of waste being recycled each year.     Show Answers  -  Hide Answers (150 words)", "labels": []}
{"text":"741   IELTS_Writing_Bar_Chart.png    The bar chart below gives  information about the percentage of the population living in urban areas in the  world and in different continents.    Summarise the information by selecting and reporting the main features, and make  comparisons where relevant.     Source: UN, World Urbanization Prospects: The 2005 Revision (2006) and Carl Haub,  2007 World Population Data Sheet.  Read the following sample answer. Complete the answer by filling  the gaps with the words in the box. The bar chart  ...........   the urbanization percentage of the world in 1950 and  ...........   this with the percentage in 2007 and the projected percentage for 2030.    Between 1950 and 2030, the proportion of the world's population residing in  cities is expected to  ........... ,  growing from 29% to 60%. However, this rate is less  ...........   in some continents than others.    For example, 64% of the population of North America was urban in 1950, increasing  to 79% by 2007.  ........... ,  just 15% of the African population was urban in 1950, but this rose to 37% by 2007.  This represents one of the  ...........   urbanization rates in the world, even though the percentage of Africans in urban  areas is still  ...........   than the world average.    It is also clear from the graph that, urbanization in Latin America is projected  to be higher than Europe in 2030,  ...........   being lower in 1950.     Show Answers  -  Hide Answers (151 words)", "labels": []}
{"text":"743   IELTS_Writing_Line_Graph.png       The line graph below gives information about the number of visitors to  three London museums between June and September 2013.      Summarise the information by selecting and reporting the main features, and make comparisons where relevant.       Look at the line graph and complete the text with the correct forms of the verbs in brackets and the correct prepositions.  The graph  ...........   (show) how many people   ...........   (visit) three London museums in the summer of 2013. Most visitors  ...........  (go) to the British museum  ...........   June and September. The number  ...........  (fluctuate) between 500 and  750. By contrast, the Science Museum and the Natural History Museum  ...........  (receive) fewer visitors. The number of people who visited the Science Museum  ...........  (drop) gradually from  400 thousand to 300 from June to August then  ...........  (rise) to  450 thousand  ...........  September.  We can  ...........  (see) that the trend for the Natural History Museum  ...........  (be) similar. There was a sharp drop in visitors from June to July. The number  ...........  (remain stable) in August and then  ...........  (increase) steadily in September. Show Answer  -  Hide Answer", "labels": []}
{"text":"749   IELTS_Writing_Task_1_sample.png      The diagrams below give information on transport and car use in  Edmonton.    Summarise the information by selecting and reporting the main features, and make comparisons where relevant.     The table shows the reason why people in Edmonton use their cars in the city and  the pie chart explains what type of transport people prefer to use most of the  time.    Looking at the pie chart first, it is clear that the car is the most popular  means of transport in this city. 45% of the people say that they prefer to  commute by car. The second most popular form of transport is the LRT, while  busses and taxis are the main means of transport for the rest of the people.    The table gives more detailed information about why people use their cars.  Surprisingly, 55% of the people need to commute to work by car. Cars are also  used a lot for taking children to school or business purposes. Only 15% of  drivers are doing their shopping and, similarly, 15% need to travel by car for  leisure.    Overall, people in Edmonton make good use of alternative methods of transport  but there is a heavy dependence on cars for work. (170 words)", "labels": []}
{"text":"767   IELTS_Writing_Task_1_145.png       The chart below gives information about the UK's ageing population in  1985 and makes predictions for 2035.      Summarise the information by selecting and reporting the main features, and make comparisons where relevant.      Source: Office for National Statistics, National Records of Scotland, Northern Ireland Statistics and Research Agency   The graph shows how the size and distribution of the UK's ageing population is  likely to change over a 50-year period.    Overall, the proportions are predicted to increase in all UK countries. In 1985,  15 per cent of the UK population was over 65, but by 2035, this will account for  23 per cent of the total population.    A closer look at the data reveals that the ageing population is expected to rise  more in some parts of the UK than in other. In 1985, Wales had the highest  percentage of people aged 65 and over, at 16 per cent. The second-largest group  could be found in England and the third in Scotland. Northern Ireland had lowest  proportion, with 12 per cent aged 65 and over.    By 2035, Wales is still going to have by far the greatest percentage of over  65s, with figures likely to reach 26 per cent. However, the biggest increases in  this age group, relative to the rest of the population, are predicted to occur  in Northern Ireland and Scotland. In Northern Ireland, for example, this figure  will increase almost double to 23 per cent. (189 words)", "labels": []}
{"text":"768   IELTS_Writing_Diagram.png    The diagrams show a structure  that is used to generate electricity from wave power.    Summarise the information by selecting and reporting the main features, and make  comparisons where relevant.   Generating electricity from sea waves   The two diagrams show how electricity can be generated from  the rise and fall of water caused by sea waves.    The process involves a structure which is mounted on the side of a cliff or sea  wall. This structure consists of a large chamber. One end is open to the sea, and  the other leads into a vertical column, which is open to the atmosphere. A turbine  is installed inside this column and this is used to generate the electricity in  two phases.    The first diagram indicates that when a wave approaches the device, water is forced  into the chamber, applying pressure on the air within the column. This air escapes  to atmosphere through the turbine, thereby producing electricity.    The second diagram illustrates the next part of the process when wave retreats.  As the water level falls, the air from outside the column is sucked back in through  the turbine. As a result, electricity continues to be generated. The turbine rotates  only in one direction, regardless of the direction of the air flow.    In conclusion, we can see that this structure is useful as electricity is generated  in both phases: entering and retreating of water. (195 words)", "labels": []}
{"text":"769   IELTS_Writing_Task_1_146.png    The chart below shows the  percentage change in the share of international students among university graduates  in different Canadian provinces between 2001 and 2006.    Summarise the information by selecting and reporting the main features, and make  comparisons where relevant.     Source: Statistics Canada, Postsecondary Student Information System  The chart shows changes in the share of international students  who graduated from universities in different Canadian provinces over a period of  5 years.    In 2001, this share had a relatively narrow range, from 3% in Ontario to 7.0% in  New Brunswick. Nova Scotia had the second highest proportion at 6.5%. Five years  later, the figures for most provinces had risen, with the exception of Alberta.  There, the figures fell by 1% to just over 4%.    By 2006, some parts of Canada experienced a considerable increase in their share  of international graduates. Growth in this share was especially strong in the case of New Brunswick, where the figures rose from 7% to 12%. The largest growth occurred in British Columbia, where it more than doubled to 11%.    Over this five-year period, changes in the proportion of international graduates  have been very uneven across the provinces of Canada. However, New Brunswick remained  the province with the highest percentage overall. (158 words)", "labels": []}
{"text":"781   IELTS_Writing_Task_1_147.png    The bar chart below shows  shares of expenditures for five major categories in the United States, Canada, the United  Kingdom, and Japan in the year 2009.    Write a report for a university lecturer describing the information below.     Source: U.S. Bureau of Labor Statistics  Read the following sample answer. Complete the answer by filling  the gaps with the words in the box. The bar chart  ...........   how consumers in the United States, Canada, the United Kingdom, and Japan allocated  different shares of total spending to categories such as food, housing, and transportation  in 2009.    We can see that the United States had the  ...........   housing expenditure share, 26% of total expenditures in 2009. The United Kingdom  and Japan followed, with 24% and 22%, respectively. Canada had the  ...........   housing share at 21%. Housing was the  ...........   expenditure component in all countries  ...........   Japan.     ........... ,  Canada had the largest transportation share of all four countries at 20%. The United  States and the United Kingdom had the next-highest transportation shares, 17% and  15%, respectively. Japan had the lowest, at 10%.     ........... ,  in Japan, consumers spent 23% of their total expenditures on food in 2009. The United  Kingdom had the second-highest share at 20%. Canada, with 15%, and the United States,  with 14% had the lowest food expenditure shares among the countries studied.     ........... ,  the data  ...........   that housing and health care shares of total expenditures were  ...........   in the United States than in Canada, the United Kingdom, and Japan in 2009,  ...........   Americans had the lowest clothing share. Canada had the highest clothing and transportation  shares, and Japan had the highest food share,  ...........   the countries compared.     Show Answers  -  Hide Answers (214 words)", "labels": []}
{"text":"794   IELTS_Writing_Task_1_149.png    The charts give  information about two genres of TV programmes watched by men and women and four different age  groups in Australia.    Summarise the information by selecting and reporting the main features, and make  comparisons where relevant.    Fill in the gaps in the model answer. The charts give information about the  genres of TV programmes that Australian men and women and different age groups watch.  It is clear from the charts that women tend to watch  ...........  television than man overall,  although they watch slightly  ...........   game shows. The people who watch the  ...........   television are in the 45+ age group.    Nearly 70% of women watch reality shows, which is almost  ...........  as many as the  percentage  of men who choose this genre of programme. Nevertheless, most age groups watch  ...........  reality shows than game  shows revealing that game shows are generally  ...........  popular than reality  shows.    The percentage of people watching reality shows increases steadily from ages 16 to 45  with the  ...........  percentage  of viewers, at just over 50% of the age group 16-24 and the  ...........  percentage, at 68% of the over-45s.    However, the pattern is different for game shows. The number of programmes watched  by 25- to 44-year-olds is  ...........   lower than the number watched by 16- to 24-year-olds and those over 45. Just over  50% of 16- to 24-year-olds watch game shows, but this share is not  ...........  high as the share of  people aged 45 and over watching game shows, at nearly 70%. Only 41% of 35- to 44-year-olds  watch game shows, and the share of 24- to 34-year-olds is  ...........  lower at 38%.     Show Answers  -  Hide Answers", "labels": []}
{"text":"802   IELTS_Writing_Task_1_150.png    The graph below shows the  changes in food consumption by Chinese people between 1985 and 2010.    Summarise the information by selecting and reporting the main features, and make  comparisons where relevant.    Put the sentences in the correct order to describe the graph. 1)  The graph shows changes in the amount of fish, salt and  meat eaten per person per week in China between 1985 and 2010.     ?)  In 1985, the consumption of fish stood at 610 grams, then increased to 700 grams  in 1990.       ?)  The amount consumed decreased steadily from almost 500 grams per person to only  200 grams by 2010.     ?)  However, this gradually increased throughout the period.     ?)  Overall, the consumption of fish rose, while the consumption of salt fell.     ?)  The amount of meat consumed weekly started at about 100 grams.     ?)  From the graph we can see that people in China consumed more fish than either meat  or salt throughout the period.     ?)  By 2010 it was at the same level as the consumption of salt.     ?)  In contrast, there was a consistent drop in salt consumption.     ?)  Although it dipped in 1995, it then rose steadily and reached 850 grams in 2010.     11)  In addition, the consumption of meat, while at a relatively low level, rose significantly  during this period.      Show Answers  -   Hide Answers", "labels": []}
{"text":"809   IELTS_Writing_Task_1_151.png    The graph below shows the  population change between 1940 and 2000 in three different counties in the U.S.  state of Oregon.    Summarise the information by selecting and reporting the main features, and make  comparisons where relevant.    The graph shows the increase in population of three  counties, Columbia, Yamhill and Washington in the U.S. state of Oregon, between  1940 and 2000. In 1940, Columbia had the lowest population of the three counties,  at around 25,000. This  compared  with about 30,000 in Yamhill  and approximately 75,000 in Washington. By 1970, Columbia’s population had risen to just  under 36,000.  Although  this appears on the graph to be a gentle  increase, it is in fact an increase of approximately 50%. Yamhill’s population also  rose by nearly 50% between 1940 and 1970: from 30,000 to just under 45,000.  However , the greatest real increase was in Washington, where  the population in 1970 had increased by approximately 75,000, to 125,000. The years 1970 to 2000 saw the populations of Columbia  and Yamhill increase by approximately the same amounts that they had increased by  the thirty years before. In 2000, Columbia’s population – at approximately 76,000  – was triple what it had been in 1940.  Likewise , Yamhill’s  population, at around 90,000, was almost triple what it was in 1940. Although Washington’s increase in population between  1940 and 1970 was large, its increase in the following thirty years was even sharper,  rising from about 125,000 in 1970 to more than 240,000 in 2000. (206 words)", "labels": []}
{"text":"815   IELTS_Writing_Task_1_152.png    The graph below shows the  amount of money spent on books in Germany, France, Italy and Austria between 1995  and 2005.    Write a report for a university lecturer describing the information below.    Read the following sample answer. Complete the answer by filling  the gaps with the words in the box. The line graph compares the amount of money spent on buying  books in Germany, France, Italy and Austria over a period of ten years between 1995  and 2005.    In 1995 Austria spent the  ...........   amount of money on books, while Italy and France spent about as  ...........  as each other. However,  by 2001, the gap in spending between these two countries had widened and considerably  ...........  money was spent in France  than In Italy.    As can be seen from the graph, the amount of money spent increased in all four countries  but rose the most  ...........  in  Austria. The period between 2000 and 2005 saw a  ...........  growth and in 2005 the  Austrians spent  ...........  as much  money as they did in 1995.    However, during this ten-year period, Germany remained the  ...........  spenders on book, with  all three other countries spending much   ...........  on them.     Show Answers  -  Hide Answers", "labels": []}
{"text":"818   IELTS_Writing_Task_1_153.png    The three pie charts below  show the changes in annual spending by local authorities in Someland in 1980, 1990  and 2000.    Summarise the information by selecting and reporting the main features, and make  comparisons where relevant.  Expenditure  by local authorities in Someland   The charts show how much local authorities spent on a range  of services in Someland in three separate years: 1980, 1990 and 2000.    In all three years, the greatest expenditure was on education. But while K-12 education  saw a fall from 25% in 1980 to only 18% of spending in 2000, higher education remained  the largest proportion, reaching 45% of total spending in 1990 and ending at 40%  in 2000.    Expenditure on health and human resources had increased to 20% by 1990 before decreasing  to only 10% by the end of the period. In contrast, the share of transportation saw  an opposite trend. This cost decreased to only 6% of total expenditure in 1990 but  rose dramatically in 2000 when it represented 22% of the total budget. Similarly,  the cost of environmental services saw a rising trend, growing from only 4% to 9%  by 2000.    Overall, higher education constituted the largest cost to local authorities, and  while spending increased for transportation and environmental services, there were  corresponding drops in expenditure on health and human resources and K-12 education. (178 words)", "labels": []}
{"text":"828   IELTS_Writing_Task_1_154.png    The two pie charts below show  the online shopping sales for retail sectors in Canada in 2005 and 2010.    Summarise the information by selecting and reporting the main features, and make  comparisons where relevant.    The two pie charts compare the percentages of online sales  across different retail sectors in Canada in the years 2005 and 2010. For three  of the sectors, it is evident that over this time frame there was significant change  in their proportion of online transactions.    At 35% we can see that electronics and appliance sector accounted for the majority  of online sales in 2005, but this percentage had dropped to 30% by 2010. During  the same five-year period, as an increasing number of people chose to purchase food  and beverage online, we can see that transactions went from just 22% to 32%, making  it the retail sector with the largest overall proportion of the online market.    In 2005, the home furnishing industry boasted an impressive 25% of the total online  sales in Canada. However, by 2010, the figure had fallen considerably to 15%. Interestingly,  online sales of video games eventually overtook sales of home furnishings, although  video games still represented only 23% of the market. (165 words)", "labels": []}
{"text":"831   IELTS_Writing_Task_1_155.png    The graph below shows female  unemployment rates in each country of the United Kingdom in 2013 and 2014.    Summarise the information by selecting and reporting the main features, and make  comparisons where relevant.    The bar chart shows the unemployment rates among women in  the countries that make up the United Kingdom, both in 2013 and in 2014. There has  generally been a small decrease in female unemployment rates from 2013 to 2014,  except in Scotland.    In 2013, 5.6% of women in Northern Ireland were unemployed. The only country with  a smaller percentage of women unemployed was Wales, with a rate of 5.4%. Both countries  saw a decrease in the percentage of unemployed women in 2014. In Northern Ireland,  the percentage fell to 4.6% and in Wales it fell to 5%.    England had the greatest percentage of unemployed women in 2013, with 6.8%. However,  this decreased by 0.3% in 2014. Lastly, Scotland was the only country which had  an increasing percentage of unemployed women. In 2013, it had 6.1% of women out  of work. This increased to 6.7% in 2014, making it the country with the highest  female unemployment rate of the four countries. (160 words)", "labels": []}
{"text":"833   IELTS_Writing_Task_1_156.png    The line graph below shows the changes  in the share price of Outokumpu companies in euros between January 2006 and December  2010.    Write a report for a university lecturer describing the information below.     Source: NASDAQ OMX Helsinki  The graph shows the changes and a decline overall in the  share price of Outokumpu in a five-year period from January 2006 through December  2010. At the beginning of this period the share price was at EUR  13 per share. There were several fluctuations until late 2006 when there was a sudden  increase from EUR 21 to EUR 31. This higher price did not last long, however, and  it fell before rising strongly again in 2008. From mid-2008 there was a sharp downward  trend through the end of the year when it fell to the lowest point in this period  at just over EUR 7 per share. After that the share price recovered and, despite  some fluctuations, continued to rise until it reached a peak of EUR 17 in early  2010. Until late 2010 the trend was downward again, ending the year at just over  EUR 12. Outokumpu made significant gains and losses during this  period but overall lost around EUR 1 per share. (164 words)", "labels": []}
{"text":"837   IELTS_Writing_Task_1_157.png    The chart below shows the  number of travellers using three major airports in New York City between 1995 and  2000.    Summarise the information by selecting and reporting the main features, and make  comparisons where relevant.    The bar chart gives information about how many people visited  New York City through three major airports, over a six-year period between 1995  and 2000. Overall, it can be seen that over the period, there was  a fluctuant trend in the number of passengers who travelled via John F. Kennedy  airport, while the other two airports saw an upward trend. Another interesting point  is that LaGuardia airport was the most popular at the end. Looking at the detail, the number of travellers at John  F. Kennedy airport started at 26m in 1995, and then increased remarkably to reach  the highest point of 47m in 1997. In 1999, the figure dipped to 32m. At the last  year, there was a slight growth to 44m. On the other hand, LaGuardia began at 35m  in 1995, after that it rose remarkably for the next three years, at 46m. In 2000,  LaGuardia hit the peak point at 68m travellers. However, if we look at Newark airport, it started at the  lowest point of 16m passengers in the first year. After this point, the trend increased  significantly to 42m in 1998. In the last two years it remained stable at 42m travellers. (197 words)", "labels": []}
{"text":"845   IELTS_Writing_Task_1_159.png    The two pie charts below show  some employment patterns in Great Britain in 1992.    Summarise the information by selecting and reporting the main features, and make  comparisons where relevant.  Employees  and self-employed: by sex and occupation, 1992     The charts provide information on the proportion of males  and females in employment in 6 broad categories, divided into manual and non-manual  occupations. In general, a greater percentage of women work in non-manual occupations  than work in manual occupations, and the reverse is true for men. In the non-manual occupations, while a greater percentage  of working women than men are found in clerical-type positions, there is a smaller  percentage of women than men employed in managerial and professional positions.  The percentage of women employed in other non-manual occupations is slightly larger  than the percentage of men in these occupations. In manual employment, the biggest difference between the  two sexes is in the employment of craft workers, where males make up 24% of the  workforce and females just 3%. Furthermore, the percentage of women working as general  working as general labourers is very small, only 1%. There is not a great deal of  difference between the percentage of men doing other forms of manual work (26%)  and women in other manual work (27%). In summary, the two charts clearly show that women do not  have the same access as men to certain types of employment. (194 words)", "labels": []}
{"text":"850   IELTS_Writing_Task_1_160.png    The line graph below shows  the percentage of tourists to England who visited four different attractions in  Brighton.    Summarise the information by selecting and reporting the main features, and make  comparisons where relevant.    The line graph shows the percentage of tourists to England  who visited certain Brighton attractions between 1980 and 2010. We can see that  in 1980 and in 2010 the favourite attractions were the pavilion and the festival.  In 1980 the least popular attraction was the pier but in 2010 this changed and the  art gallery was the least popular. During the 1980s and 1990s there was a sharp increase in  visitors to the pavilion from 28% to 48% and then the percentage gradually went  down to 31% in 2010. The trend for the art gallery was similar to the pavilion.  Visitors increased rapidly from 22% to 37% from 1980 to 1985 then gradually decreased  to less than 10% over the next twenty-five years. The number of tourists who visited  the Brighton Festival fluctuated slightly but in general remained steady at about  25%. Visitors to the pier also fluctuated from 1980 to 2000 then rose significantly  from 12% to 22% between 2000 and 2010. (163 words)", "labels": []}
{"text":"854   IELTS_Writing_Task_1_162.png    The graph below shows the  number of books read by men and women at Burnaby Public Library from 2011 to 2014.    Summarise the information by selecting and reporting the main features, and make  comparisons where relevant.    The graph gives information about Burnaby Public Library  between 2011 and 2014. It shows how many library books people read over this four-year  period. As can be seen from the graph, there were different trends  for men and women. The number of books read by men increased steadily between 2011  and 2012, from about 3000 to 4000. After that, the number rose dramatically to 14000  books in 2014. This was the highest figure in the period. Women started off reading more books than men, but their  numbers followed a different pattern. Between 2011 and 2012, there was an increase  of 3000 from 5000 books to 8000 books, and then a gradual rise to 10000 books in  2013. However, in 2014, their numbers fell back to 8000 again. Overall, there was a strong upward trend in the number of  books read by men. Although women read more books than men in 2011, their reading  fell to below the level of men in 2014. (162 words)", "labels": []}
{"text":"874   IELTS_Writing_Task_1_163.png    The bar chart below shows  the percentage of students who passed their high school competency exams, by subject  and gender, during the period 2010-2011.    Summarise the information by selecting and reporting the main features, and make  comparisons where relevant.  Students passing high school competency exams,  by subject and gender, 2010-2011     *includes French, German and Spanish Look at the graph and complete the following  model answer by writing NO MORE THAN THREE WORDS in each space. The graph shows the percentages of boys and girls who were  successful in their high school competency exams in the period from 2010 to 2011,  by subject. Overall, students of both sexes  ..........   best in Computer Science, Mathematics, and Foreign Languages,  ..........   French, German and Spanish. Results for boys and girls were roughly  ..........  in Computer Science and Mathematics. In other subjects,  .......... , there were some significant  .......... . Girls achieved by far their  ..........   in Computer Science, with a pass rate of  .......... , which  was  ..........  than the boys. The difference was even  ..........  in Chemistry, where  ..........   more girls passed.  ..........  subject where boys’ results  were better than girls was  ..........  where they achieved  a pass rate of  .......... , which was 10% higher than  ..........  for girls. In general,  ..........  that during  the period in question girls performed better in most subjects in the competency  exams than boys. Show Answers   -  Hide Answers", "labels": []}
{"text":"876   IELTS_Writing_Task_1_164.png    The pie charts below show  the average household expenditures in Japan and Malaysia in the year 2010.    Summarise the information by selecting and reporting the main features, and make  comparisons where relevant.  Average Household Expenditures by Major Category     Read the following model answer. Complete the answer by filling  the gaps with a word from the box below. The pie charts show the proportion of money spent on various  household expenses in Malaysia and Japan in 2010. We can see that in Malaysia the greatest proportion of expenditure  (34%) was on housing,  ..........  in Japan housing accounted  for just 21% of the total.  .......... , in Japan the greatest single expense was other  goods and services at 29%,  ..........  26% in Malaysia. Food  came in second place in Japan, at 24%, while in Malaysia the actual proportion was  ..........  (27%). In Japan another major expense was transport,  at 20%, but this was much  ..........  In Malaysia (10%). In both countries the  ..........  percentage of expenditure  was on health care. .......... , the data   ..........  that in both cases food, housing and other goods and services  were the  ..........  expenses,  ..........   that in Japan, transport and other goods and services took up a  ..........   proportion of total expenditure  ..........  in Malaysia. Show Answers   -  Hide Answers", "labels": []}
{"text":"931   IELTS_Writing_Task_1_165.png       The bar chart illustrates the percentage of people who hold a science qualification  in Singapore and Malaysia. A prominent feature is that a significantly low percentage  of people hold science qualifications, that is Master’s and Bachelor’s degrees in  science from university level studies in both countries. Less than 5% of people  hold a qualification in science at Master’s degree level in both Singapore and Malaysia. There is a significant difference in the percentage of people holding science  qualifications at Bachelor level between the two countries; while this number is  20% in Singapore, in Malaysia it is a mere 10%. The percentage of people with school  leaving exams in science is slightly higher in Malaysia than in Singapore. 35% of  people in Malaysia have a science qualification at this level, whereas the number  in Singapore is 5% lower. Finally, more than half the people in both countries hold  no science qualification at all. (152 words)", "labels": []}
{"text":"942   IELTS_Writing_Task_1_166.png         Data are from the Bureau of Labor Statistics and represent the U.S. city  averages for all urban consumers in January of each year.   Read the following model answer. Complete the answer by filling  the gaps with a word from the box below. The graph shows changes in the price of fresh fruits and vegetables, sugar and  sweets, and carbonated drinks over a thirty-year  ..........   in the US between 1979  ..........  2009. The graph also shows  the general  ..........  in the consumer price index during this  time. While the consumer price index showed a slow and  ..........   increase from 1979 to 2009, the same cannot be said for the price of carbonated,  or soft drinks. After rising briefly between 1979 and 1981, they  ..........   fairly constant until 1999, when the price did begin to increase slowly. In contrast, there was a marked difference in the price of fresh fruits and vegetables,  which, despite  ..........  fluctuations, rose   ..........  throughout this period. In fact, fresh food prices only levelled  out  ..........  between 1990 and 1992 and again  ..........  2000 to 2001. However,  ..........   2008 the price had increased by more than 300%. Show Answers   -  Hide Answers", "labels": []}
{"text":"947   IELTS_Writing_Task_1_167.png         The bar graph provides information about the most Common sports played in New  Zealand in 2002. It gives figures for both boys and girls and clearly shows that  their participation in sports is fairly equal. However, their sporting preferences  tend to be different. According to the graph, the most popular sport among girls is netball, with participation  rates reaching 25 per cent. A similar percentage of boys prefer soccer, which is  clearly their favourite sport. Ten per cent of boys also enjoy playing cricket but  hardly any girls take part in this game. While swimming is popular among both boys  and girls, fewer boys participate in this sport - about 13 per cent compared to  approximately 22 per cent of girls. Other sports such as tennis, basketball and martial arts have lower levels of  popularity, and a significant percentage of boys and girls say they enjoy sports  not referred to on the chart. (153 words)", "labels": []}
{"text":"972   IELTS_Writing_Task_1_169.png         This bar chart illustrates the performance of Someland's primary exports in 2005  and 2015. It also indicates future projections for 2025. According to the data,  it seems likely that international tourism will become the dominant industry, although  dairy exports will remain strong. In 2005, we can see that tourism was the greatest  exports earner of the three industries, with revenue standing at just over $6 billion. This figure has increased slightly, so that now, in 2015, it has reached almost  $7 billion. It is estimated that international tourism will continue to grow, so  that by 2025, it will be earning around $8 billion for the country. In 2000, dairy  exports were worth around $5 billion, but since then there has been a dramatic increase,  and sales for this year are approximately $8 billion. Experts are predicting that  exports in this area may fall slightly, so a figure of $7.5 billion is expected  for 2025. Meat products are the third key industry in Someland, but sales have dropped  since 2000 and now stand at $3.5 billion. It is expected that sales will continue  to decrease in the future. (187 words)", "labels": []}
{"text":"979   IELTS_Writing_Task_1_170.png         There are several similarities between what younger and older people say makes  them most happy. However, there are several striking differences. Firstly, let us look at the similarities. It is noticeable that for both younger  and older people, the highest percentage says that achievement at work brings them  most happiness: 31% for the younger age group and 32% for the older group. Doing  hobbies is also very important for both groups: the second largest percentage of  both age groups mention doing hobbies as making them most happy. Turning now to the differences, many younger people regard having a good appearance  as extremely important: 18% of them state this brings them most happiness. This  is followed by 15% who state that travel brings them happiness. Neither of these  two factors is mentioned by older people. Instead, 20% of older people report that  having financial security is most important to their happiness and 14% say they  feel most happy when they are with their family. (163 words)", "labels": []}
{"text":"983   IELTS_Writing_Task_1_171.png         The graph shows pollution levels in London between 1600 and 2000. It measures smoke  and sulphur dioxide in micrograms per cubic metre. According to the information,  the levels of both pollutants formed a similar pattern during this period, but there  were always higher levels of sulphur dioxide than smoke in the atmosphere.  In 1600, pollution levels were low, but over the next hundred years, the levels  of sulphur dioxide rose to 700 micrograms per cubic metre, while the levels of smoke  rose gradually to about 200 micrograms per cubic metre. Over the next two hundred  years the levels of sulphur dioxide continued to increase, although there was some  fluctuation in this trend. They reached a peak in 1850. Smoke levels increased a  little more sharply during this time and peaked in 1900 at about 500 micrograms.  During the 20th century, the levels of both pollutants fell dramatically, though  there was a great deal of fluctuation within this fall. (Final paragraph draws a simple  conclusion from the data.)  Clearly air pollution was a bigger problem in London in the early 20th century than  it is now. (176 words)", "labels": []}
{"text":"996   IELTS-Writing-Line-Graph.gif         The graph shows how the populations of India and China have  changed since 2000 and how they will change in the future. In 2000, there were more people living in China than in  India. The number of Chinese was 1.25 bill ion, while India's population was about  1 billion. Between 2000 and the present, there has been a 0.2 billion rise in the  number of Indian citizens. Over the same period, China's population has increased  by 0.1 billion to reach over 1.35 billion. According to the graph, the population in India will increase  more quickly than in China, and experts say that by 2030, both countries will have  the same population of 1.45 billion. After this, China's population is likely to  fall slightly to 1.4 billion in 2050, while India's population will probably increase  and reach 1.6 billion. Thus, over the 50-year period, India is going to experience  steady growth in its population and it will overtake China. On the other hand, China's  population will peak in 2030 and then begin to fall. (173 words)", "labels": []}
{"text":"1002   IELTS_Writing_Task_1_Pie_Chart.gif         The first chart shows the reasons why some people in the UK prefer to cycle to  work. Conversely, the second chart gives reasons for those who choose to go to work  by car. The highest percentage of those who favour cycling say that this is because riding  a bicycle to work is healthier than driving. 30% of them gave this as a reason.  The same amount of people, 30% say that they cycle to work because it causes less  pollution. 13% of people cycle to work because it is cheaper than driving. Surprisingly,  a similar amount of people said that they cycled to work because it is faster than  travelling by car. In contrast to this, the percentage who prefer to travel by car because it is  more comfortable is 40%. The two least important reasons for going to work by car,  with 14% and 11% respectively, is that people need to carry things to work and that  it is safer than cycling to work. Finally, 16% say they prefer driving because it  is faster than cycling. This contrasts with the cyclists who ride to work because  it is faster than driving. In general, it seems that the majority of people who cycle to work do this for  health and environmental reasons. By contrast, those who travel by car want to have  a more comfortable journey over longer distances. (229 words)", "labels": []}
{"text":"1005   IELTS_Writing_Task_1_173.png         The charts provide an analysis of the weight issues among the residents of the  town of Charlestown in 1955 and in 2015. In 1955, the youngest age group had the fewest  number / amount  of weight issues, with  more than 70% of 20-29-year-olds being assessed as having a healthy weight. In the  same year, excess weight was only a significant problem among 40-49-year-olds, 20-30%  of whom were classified as either overweight or obese. In fact, being underweight  was a more significant problem affecting more than twenty  percent / percentage  of each age group,  and the elderly in particular, with 40% of the over 60s being classified as underweight. In stark contrast to this,  for / in   2015, being underweight was only a problem among 20-29-year olds, with 20% obtaining  this diagnosis, and the number of underweight elderly people had fallen  by / to  10%. The charts clearly show that,  in modern times, obesity poses a considerable problem from the age of 30 upwards.  In fact, there was a  steadily / steady   increase in this problem in almost every age group over 29 until the age of 60,  when the vast majority are considered to have an unhealthy weight. It is important  to note that, by the age of 60, less than 50% of each age group was considered to  have a perfect weight by the year 2015. This is a fall  in / of  10% compared  of / to  the same age group in 1955. When  compared / comparing  the two years,  it is clear that there has been a significant increase  in / of  the number of obese people in Charlestown,  and there was a general drop  of / in  the  number of underweight people between 1955 and 2015.", "labels": []}
{"text":"1013   IELTS_Writing_Task_1_175.png         The bar chart shows the number of social networking sites visited by internet users in Canada in 2014 and in 2015. We can see from the data that, in general, there was a growing tendency to use more than one site. Although just over one fifth of internet users did not use any social networking sites in either of the years, the proportion in this category decreased from 22 percent in 2014 to 21 percent in 2015. In both years the highest proportion of users in any group fell into the ‘One site’ category. However, this group declined sharply from 36 percent in 2014 to 28 percent in 2015. In contrast, the numbers who reported using two sites, three sites, four sites and five sites all grew over the period analysed. In both years the proportion of internet users fell as the number of social networking sites increased, with only 2 percent using five sites in 2014 compared to 4 percent in 2015. (163 words)", "labels": []}
